[{
        "x": "46%",
        "y": "2%",
        "viewX": 1800,
        "viewY": 50,
        "width": "20%",
        "height": "4%",
        "fontSize": "2.8em",
        "tag": "img",
        "class": "",
        "data": {
            "src": "./assets/pics/icons/logo_perfiles.png"
        }
    }, {
        "x": "0%",
        "y": "-1%",
        "viewX": 1800,
        "viewY": 50,
        "width": "94%",
        "height": "4%",
        "fontSize": "2.8em",
        "tag": "p",
        "class": "section-magazine",
        "data": {
            "content": "Soy emocional"
        }
    }, {
        "x": "8%",
        "y": "16%",
        "viewX": 1800,
        "viewY": 50,
        "width": "9%",
        "height": "4%",
        "fontSize": "2.8em",
        "tag": "img",
        "class": "",
        "data": {
            "src": "./assets/pics/icons/Flechatexto.png"
        }
    }, {
        "x": "18%",
        "y": "16%",
        "viewX": 1800,
        "viewY": 50,
        "width": "70%",
        "height": "4%",
        "fontSize": "4em",
        "tag": "p",
        "class": "text-introductory",
        "data": {
            "content": "Debemos recordar que como seres humanos tenemos unas emociones básicas dadas por Dios para nuestra subsistencia y adaptación al entorno, y entre esas emociones está la ira; y saber que así como es normal sentir alegría y satisfacción cuando algo sale bien, o tristeza cuando sufrimos una pérdida, también es natural sentir ira cuando algo sale o anda mal, cuando las cosas no se ajustan a lo que pensábamos o deseábamos;  por lo tanto, independientemente que seamos cristianas o no, somos seres humanos y como tal sentimos y experimentamos todas las emociones."
        }
    },
    {
        "x": "67%",
        "y": "55%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "10%",
        "fontSize": "3.7em",
        "tag": "modal",
        "id": "modal-p10",
        "class": "button-read",
        "text": "Leer más",
        "icon": "./assets/pics/icons/leer.png",
        "data": {
            "title": "<br>Airaos, pero no pequéis<br><br>",
            "content": "<span>“Airaos, pero no pequéis; no se ponga el sol sobre vuestro enojo, ni deis lugar al diablo” (Efesios 4: 26-27)</span><br><br>¿Qué es la ira?... Y… ¿Quién no ha sentido ira en algún momento?<br><br>¿Con qué frecuencia e intensidad sentimos ira? Y ¿cómo reaccionamos cuando estamos airadas?<br><br>Iniciar reflexionando sobre estas preguntas es muy importante para luego poder medir nuestras reacciones, nuestra conducta y hasta el nivel de afectación espiritual, personal, familiar y social que ella nos trae.<br><br>En primera instancia, debemos recordar que como seres humanos tenemos unas emociones básicas dadas por Dios para nuestra subsistencia y adaptación al entorno, y entre esas emociones está la ira; y saber que así como es normal sentir alegría y satisfacción cuando algo sale bien, o tristeza cuando sufrimos una pérdida, también es natural sentir ira cuando algo sale o anda mal, cuando las cosas no se ajustan a lo que pensábamos o deseábamos;  por lo tanto, independientemente que seamos cristianas o no, somos seres humanos y como tal sentimos y experimentamos todas las emociones. Entonces la pregunta pertinente aquí es ¿Cómo las estamos gestionando? De allí que definamos:<br><br>La ira es una emoción básica del ser humano caracterizada por el enfado, el disgusto, la irritación, la agitación, y turbación del ánimo y del pensamiento, y va cargada de una fuerza violenta que impulsa a la destrucción; como dice la Palabra de Dios:<i>“Cruel es la ira, e impetuoso el furor…”</i> (Proverbios 27:4). De  allí que una persona airada grita, vocifera, empuja, golpea, tira las cosas…; porque no ha dominado su ira, sino por el contrario, ella le está dominando y como tal, la ira excita a hacer lo malo Salmos 37:8.<br><br>La ira enceguece el pensamiento, la razón y la prudencia; hace cambiar el semblante, trayendo fuertes consecuencias para la persona y su entorno.  Ante esto, la Palabra del Señor afirma:<i>“El de grande ira llevará la pena; y si usa de violencias, añadirá nuevos males”</i> (Proverbios 19:19). Tal fue el caso de Caín, quien lleno de ira y gran irritación le cambió su semblante, se ensañó contra su propio hermano, y lo mató; el no controlar sus emociones le cegó, le hizo perder la razón atentando contra un inocente, trayendo como resultado gran pena como castigo, Génesis 4: 1-14.<br><br>Y qué decir en el caso de la ira de los hijos de Jacob, que planearon venganza, actuaron con hipocresía, actuaron con gran violencia, añadieron muerte, se hicieron indeseables en la ciudad de Siquem, trajeron el terror a su casa y perdieron la estabilidad, emocional, laboral y familiar… todo por no controlar la ira. El agravio de Siquem fue muy hiriente, pero los hijos de Jacob no supieron controlar sus impulsos, ni canalizar prudentemente su ira para tomar los correctivos necesarios, Génesis 34.<br><br><span>Ahora bien, siendo que la ira es tan destructiva y peligrosa, ¿cuál es su función?</span><br><br>No obstante, la ira, como cualquiera de las emociones dadas por Dios al ser humano, tiene una función y debemos conocerla, que es “avisarnos que algo anda mal”, por tanto, permite reorganizar las cosas y poner límites, para pensar y tomar los correctivos necesarios y a tiempo. De allí que la ira en sí, no es mala, lo perjudicial es cómo reaccionamos frente a ella,  cuando nos dejamos llevar por los impulsos destructivos en el afán de desahogarnos, sin medir consecuencias; por ello, nuestro versículo base, da la libertad de sentir ira pero nos limita en la reacción diciendo:<i>“Airaos, pero no pequéis, no se ponga el sol sobre vuestro enojo”</i>, ya que como seres humanos tenemos derecho a sentir ira, es natural, ella nos avisa que algo anda mal; pero como hijas de Dios, debemos cuidar nuestras reacciones, cuidar esa respuesta a lo que nos incomoda, porque allí está el peligro.<br><br><span>¿Sentimos ira o somos iracundos? - una diferencia para resaltar.</span><br><br>En este asunto de sentir ira y cuidar nuestras reacciones, es necesario pensar no sólo en cómo actuamos y respondemos cuando tenemos ira, sino también con qué frecuencia e intensidad la sentimos. La Palabra del Señor también habla del iracundo y es aquella persona que se enfada, se aíra fácil y constantemente, cualquier cosa lo irrita; lo que suma unas consecuencias más, entre ellas: <i>“El que fácilmente se enoja hará locuras…”</i>(Proverbios 14:17); y <i>“El hombre iracundo levanta contiendas, y el furioso muchas veces peca”</i> (Proverbios 29:22). Por lo tanto, vive emproblemado, en un ambiente pesado, y hasta pecando; y para reafirmar aún más ese ambiente tan hostil e invivible o indeseable que hay en la casa de una mujer iracunda, la Biblia afirma que: <i>“Mejor es morar en tierra desierta que con mujer rencillosa e iracunda”</i> (Proverbios 21:19). De allí, que una cosa es sentir ira y otra es ser iracunda… ¿tú con cuál te identificas? ¿En qué ambiente vives? ¿Con qué frecuencia te aíras?<br><br><span>Consecuencias del mal manejo de la ira:</span><br><br>No saber gestionar esta emoción innata del ser humano, puede afectar la estabilidad física, mental, emocional, familiar, social, laboral y hasta espiritual de la mujer cristiana:<br><br>• Físicas y en la salud: Aumenta la respiración, da taquicardia, y aumenta el riesgo de padecer enfermedades como gastritis, dolor de cabeza, inflamación del colon, entre otras.<br><br>• Emocionales: Hace turbar el ánimo y vivir predispuestas. <br><br>• Familiares: Produce un ambiente hostil e indeseado, desanimando al cónyuge, a los hijos y alejándonos de los seres amados.<br><br>• Sociales: Levanta contiendas y nos lleva a vivir enredadas en un círculo vicioso y destructivo. Proverbios 17:14.<br><br>• Espirituales: Nos hace pecar y nos aleja del Reino de Dios. Gálatas 5:20-21.<br><br>En fin, la ira lleva a la discordia, contienda, violencia, odio, raíz de amargura, resentimiento; acaba la paz, la armonía; destruye relaciones, acaba hogares, lastima los hijos, echa a perder empleos, entre otras… Por eso como hijas de Dios, estamos llamadas a ser lentas para airarnos y lentas para responder; <i>“porque la ira del hombre no obra la justicia de Dios.”</i>  (Santiago 1:19-20); y <i>“El que tarda en airarse es grande de entendimiento”</i>(Proverbios 14:29).<br><br><span>¿Entonces qué hacer? ¿Cómo gestionar esta emoción necesaria pero peligrosa?</span><br><br>La Palabra del Señor habla del <i>“Dominio propio”</i>, es la capacidad que nos da el Espíritu Santo para gobernar aun nuestras emociones, evitando ser dominadas por ellas. Adicionalmente, nos enseña en (Proverbios 19:11) diciendo: <i>“La cordura del hombre detiene su furor, y su honra es pasar por alto la ofensa”</i> . Cordura es la capacidad para pensar, reflexionar y actuar con responsabilidad; y esto es justo lo que se afecta cuando sentimos ira, perdemos esa capacidad de pensar bien, creemos que estamos pensando y haciendo lo correcto, pero luego nos damos cuenta que no es así, que nos equivocamos, que lo que dijimos o hicimos fue por la rabia que teníamos; por esto, es necesario esperar que nos pase la ira para actuar y tomar decisiones, es decir, permitir que el Espíritu Santo controle nuestra vida.<br><br>Ahora veamos un ejemplo bíblico en Nehemías 5:6-11, que nos ayudará muchísimo a comprender una buena gestión de la ira:<br><br><span>Nehemías</span> un hombre servidor de Dios, se enojó en gran manera al enterarse del maltrato de los oficiales hacia sus mismos hermanos, y ¿Qué hizo? ¿Qué podemos aprender de él?  Veamos:<br><br>1. <span>Sintió ira:</span> (emoción natural) (v.6)<br><br>2. <span>Médito:</span> (Reacción) ¿será que podemos meditar en medio de la ira, siendo que aquí el pensamiento está turbado y el impulso activado? No. Para meditar se necesita reposo y tranquilidad; en la ira la persona cree que está haciendo lo correcto, cree que piensa bien, pero luego por las consecuencias se da cuenta que no es así. (v.7 primera parte).<br><br>3. <span>Habló: </span>No se quedó callado ante lo que le incomodaba y le disgustaba (pues esto tampoco es sabio, porque la situación puede empeorar) sino que luego de reposar y meditar bien, arregló lo que andaba mal, él habló, pero lo supo decir y hacer. Es decir que, entre sentir y reaccionar, es necesario esperar que baje el furor para poder meditar como conviene y actuar con sabiduría. (v. 7 segunda parte hasta el v.11)<br><br>Para finalizar, recuerda que es <i>“El necio quien da rienda suelta a toda su ira…”</i> (Proverbios 29:11); más nosotras estamos llamadas a dejarla, a ser sabias, entendidas, prudentes, hijas de Dios que podemos sosegarla; a llenar el corazón de <i>“… un espíritu afable y apacible, que es de grande estima delante de Dios”</i> (1 Pedro 3:4).<br><br>Y nunca olvides que la mujer temerosa de Dios, aunque no puede evitar sentir ira, si puede decidir cómo reaccionar frente a esta emoción, en cualquier situación.<br><br>"
        }
    },
    {
        "x": "55%",
        "y": "60%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "audio",
        "id": "audio10",
        "class": "btn-audio",
        "text": "Escuchar Audio",
        "icon": "./assets/pics/icons/escuchar.png",
        "data": {
            "src": ""
        }
    },
    {
        "x": "67%",
        "y": "65%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "print",
        "class": "button-print",
        "text": "Imprimir",
        "icon": "./assets/pics/icons/imprimir.png",
        "data": {
            "url": "https://drive.google.com/file/d/1SQga6RgmNDd0a35XPHDeOAy0U0cIo60W/preview"
        }
    },
    {
        "x": "63%",
        "y": "70%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "10%",
        "fontSize": "3.3em",
        "tag": "modal",
        "id": "modalReflexion-p11",
        "class": "button-read",
        "text": "Reflexionar",
        "icon": "./assets/pics/icons/leer.png",
        "data": {
            "title": "<br><br><br>"
        }
    }
]