[{
        "x": "46%",
        "y": "2%",
        "viewX": 1800,
        "viewY": 50,
        "width": "20%",
        "height": "4%",
        "fontSize": "2.8em",
        "tag": "img",
        "class": "",
        "data": {
            "src": "./assets/pics/icons/logo_perfiles.png"
        }
    }, {
        "x": "0%",
        "y": "-1%",
        "viewX": 1800,
        "viewY": 50,
        "width": "94%",
        "height": "4%",
        "fontSize": "2.8em",
        "tag": "p",
        "class": "section-magazine",
        "data": {
            "content": "Soy emocional"
        }
    }, {
        "x": "8%",
        "y": "16%",
        "viewX": 1800,
        "viewY": 50,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "p",
        "class": "text-introductory",
        "data": {
            "content": "Hablar de la alegría, tratando de ser objetivas no es tan sencillo, ya que más allá de definirla como una emoción, su concepto se ha permeado por diferentes aspectos que involucran factores cognitivos, sociales, comportamentales y espirituales."
        }
    },
    {
        "x": "70%",
        "y": "38%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "10%",
        "fontSize": "3.7em",
        "tag": "modal",
        "id": "modal-p13",
        "class": "button-read",
        "text": "Leer más",
        "icon": "./assets/pics/icons/leer.png",
        "data": {
            "title": "<br>Tu diste alegría a mi corazón<br><br>",
            "content": "<i>“Tú diste alegría a mi corazón mayor que la de ellos cuando abundaba su grano y su mosto”</i> Salmos 4:7<br><br>Hablar de la alegría, tratando de ser objetivas no es tan sencillo, ya que más allá de definirla como una emoción, su concepto se ha permeado por diferentes aspectos que involucran factores cognitivos, sociales, comportamentales y espirituales.<br><br>En mi diario caminar, me he encontrado con muchas mujeres que andan buscando la felicidad, y se esfuerzan por sentir la alegría en sus vidas.<br><br>Dios, nos hizo mujeres y nos creó siendo más emocionales que los hombres; y no es malo que seamos emocionales; es bueno sentir y vivir cada una de las emociones que Dios mismo puso en nuestra vida, con el propósito de salvaguardarnos; pero debes tener en cuenta que es muy importante conocer e identificar lo que sientes y por qué lo sientes.<br><br>Desafortunadamente hay muchas mujeres que están buscando la fuente de su alegría en los lugares equivocados, como, por ejemplo: el placer, el trabajo, la apariencia física, el reconocimiento en las redes sociales, entre otros; sin embargo, tú y yo, como hijas de Dios conocemos y debemos tener presente, que la fuente de nuestra alegría, sólo la podemos encontrar en Jesús.<br><br>La alegría es una de las emociones que forma parte de nuestra vida e influye en las decisiones que tomamos, ya que no es lo mismo decidir sobre un asunto cuando estamos muy alegres y emocionadas que cuando estamos serenas y tranquilas.<br><br>La alegría es una emoción que nos moviliza, que surge cuando alcanzamos una meta o propósito; cuando alguien a quien amamos, triunfa en algún área de su vida; cuando superamos un obstáculo, o sencillamente cuando nos sorprenden con un detalle agradable.<br><br>Se puede presentar con diferente intensidad y durabilidad, por ejemplo: cuando culminamos nuestros estudios hay alegría en nuestro corazón; cuando vimos la carita de nuestros hijos al nacer; cuando tocaron a la puerta y recibimos un ramo de flores; en el día de nuestro cumpleaños o aniversario, todas estas son situaciones agradables que nos llevan a expresar alegría en diferentes formas de manera que nos moviliza y hace que nos esforcemos por ser mejores personas. Dios está interesado en que, como hijas suyas, sintamos alegría en nuestro corazón.<br><br><span>¿Por qué es tan importante la alegría?</span><br><br>La presencia de la alegría en nuestra vida, es mucho más que la ausencia de tristeza; la alegría nos provee muchos beneficios para nuestra salud. Proverbios 17:22 dice: <i>“El corazón alegre es una buena medicina, pero el espíritu triste seca los huesos.”</i> La alegría se refleja en nuestro rostro y contagia a quienes nos rodean, además optimiza nuestra salud.<br><br>A nivel hormonal en nuestro cerebro se genera la producción de serotonina, un neurotransmisor que nos ayuda a reducir los malestares producidos por el estrés y la ansiedad, nos volvemos más creativas, sociables y serviciales; disminuye el estrés. Estar alegres nos ayudará a no estresarnos tanto. Está comprobado que reírnos hace que se segreguen hormonas encargadas de reducir el estrés. La alegría mejora nuestra autoestima, ya que cuando estamos felices, nuestra opinión hacia nosotras mismas mejora, a la vez que nos permite enfrentar las dificultades con optimismo y experimentamos un mayor rendimiento en nuestras actividades.<br><br>Con la alegría, nuestra calidad de sueño puede mejorar, nos ayuda a combatir el dolor, genera bienestar emocional y, además, fortalece nuestro sistema inmunológico, aumentando nuestras defensas. Ahora sabemos porqué es tan importante mantener un espíritu alegre, lo dice la palabra de Dios y lo confirma la ciencia. El corazón alegre es buena medicina, ¡gloria a Dios!<br><br>Sin embargo, hoy en día hay muchas mujeres que se encuentran pasando por situaciones difíciles que hacen que su alma se llene de amargura y dolor, como dijo el salmista sus lágrimas son su pan de día y de noche. Si usted amada lectora está pasando por un momento como este, no trate de contentarse o alegrarse con lo pasajero, en Cristo encontramos la fuente del gozo y la alegría. Salmos 4:8 dice: <i>“Tú diste alegría a mi corazón. Mayor que la de ellos cuando abundaba su grano y su mosto”</i> En otras palabras, el salmista dice: me has hecho muy feliz, más que aquellos que tal vez estaban buscando la  felicidad, en la abundancia de cosas materiales.<br><br> Hoy en día muchas mujeres creen que la fuente de su felicidad es tener un hermoso cuerpo, muchas posesiones o títulos académicos, pero, aunque estas cosas otorguen un grado de satisfacción, son pasajeras; pero el gozo del Señor es nuestra fortaleza, en El, es donde encontramos esa plenitud que nos permite mantener el gozo, aun en medio de las dificultades.<br><br>El Salmo 118:24 dice: <i>“Este es el día que hizo el Señor, me gozaré y me alegraré en él”</i> A veces esperamos a que ocurra algo extraordinario, para sentirnos alegres, pero tenemos al Señor en nuestra vida y esto nos debe llevar a vivir alegres cada día.  Tener a Dios, es razón suficiente para gozarnos y alegrarnos; pero recuerda que la alegría no depende de las circunstancias que nos rodean, nuestra alegría es fruto de la presencia de Dios en nuestra vida, no importa lo que estés viviendo. Hoy puedes decir con total libertad <i>“Este es el día que hizo el Señor, me gozaré y me alegraré en él”</i><br><br>Ana la madre de Samuel, comprendió que la fuente de su alegría, solo la encontraría descansando en el Señor; ella comprendió, que a pesar de que su esposo le amaba, ese amor no era la fuente de su felicidad; por esta razón, ella pudo expresar: “Mi corazón se alegra en el Señor!”  Después de esta oración, antes de que los problemas desaparecieran de su vida, antes de concebir ese hijo que tanto anhelaba. Ana, experimentó la verdadera alegría, dice la biblia que cuando ella salió de ese lugar, comió y ya no estuvo más triste. ¡Ahora había alegría en su corazón!<br><br>El apóstol Pablo en su primera carta a los tesalonicenses dice: <i>“Estén siempre alegres”</i> 1 Tesalonicenses 5:16 (NVI) y en Filipenses 4:4 (NVI) dice: <i>Alégrense siempre en el Señor. Insisto: ¡Alégrense!</i><br><br>Como mujeres cristianas, debemos entender que, sin importar las circunstancias, hay una razón, para mantener esa alegría en nuestro corazón: <i><span>Una relación íntima con Dios</span></i>, pues Él, es la fuente del gozo y la alegría, es quien da verdadero sentido a nuestra vida; nos mueve a servirle con un corazón agradecido y nos llena de seguridad. Él y solo Él puede proveernos la verdadera felicidad, como diría el salmista “Él es el Dios de mi alegría”.<br><br>Dios quiere llenar nuestros corazones de alegría y gozo, solo debemos estar prestas a acercarnos cada día a su presencia.<br><br>La palabra del Señor nos presenta junto con la alegría el gozo, que es fruto del Espíritu Santo y es permanente en el corazón, como resultado de la presencia de Cristo en nuestra vida, aún en medio de circunstancias adversas.<br><br> Tips para estar gozosas.<br><br>- En su presencia <i>“...<span>En tu presencia</span> hay plenitud de gozo…” </i> Salmos 16:11<br><br>- En su palabra <i>“Fueron halladas tus palabras, y yo las comí; y <span>tu palabra</span> me fue por gozo y por alegría de mi corazón”</i> Jeremías 15:16<br><br>- Depositando nuestra confianza en Dios: <i>“... En <span> él confión</span> mi corazón, y fui ayudado, Por lo que se gozó mi corazón…” </i> Salmos 28:7<br><br>- La sola certeza de la salvación trae gozo al alma: <i>“Sacaréis con gozo aguas de las fuentes de la salvación”</i> Isaías 12:3; David suplicó que le fuera devuelto el gozo, cuando se arrepintió de su pecado: <i>“Vuélveme el gozo de tu salvación…”</i>  Salmos 51:12<br><br>- Hay gozo cuando nuestras obras son agradables a Dios: Eclesiastés 9:7<br><br>Cuando estoy triste: <i>“…no os entristezcáis, porque el gozo de Jehová es vuestra fuerza”</i> Nehemías 9:6, “Has cambiado mi lamento en baile; Desataste mi cilicio, y me ceñiste de alegría.<br<<br>Dios quiere llenar nuestros corazones de alegría y gozo, solo debemos estar prestas a acercarnos cada día a su presencia."
        }
    },
    {
        "x": "58%",
        "y": "43%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "audio",
        "id": "audio13",
        "class": "btn-audio",
        "text": "Escuchar Audio",
        "icon": "./assets/pics/icons/escuchar.png",
        "data": {
            "src": ""
        }
    },
    {
        "x": "70%",
        "y": "48%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "print",
        "class": "button-print",
        "text": "Imprimir",
        "icon": "./assets/pics/icons/imprimir.png",
        "data": {
            "url": "https://drive.google.com/file/d/1SQga6RgmNDd0a35XPHDeOAy0U0cIo60W/preview"
        }
    },
    {
        "x": "66%",
        "y": "53%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "10%",
        "fontSize": "3.3em",
        "tag": "modal",
        "id": "modalReflexion-p13",
        "class": "button-read",
        "text": "Reflexionar",
        "icon": "./assets/pics/icons/leer.png",
        "data": {
            "title": "<br><br><br>"
        }
    }
]