[{
        "x": "46%",
        "y": "2%",
        "viewX": 1800,
        "viewY": 50,
        "width": "20%",
        "height": "4%",
        "fontSize": "2.8em",
        "tag": "img",
        "class": "",
        "data": {
            "src": "./assets/pics/icons/logo_perfiles.png"
        }
    }, {
        "x": "0%",
        "y": "-1%",
        "viewX": 1800,
        "viewY": 50,
        "width": "94%",
        "height": "4%",
        "fontSize": "2.8em",
        "tag": "p",
        "class": "section-magazine",
        "data": {
            "content": "Soy emocional"
        }
    }, {
        "x": "8%",
        "y": "16%",
        "viewX": 1800,
        "viewY": 50,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "p",
        "class": "text-introductory",
        "data": {
            "content": "Las emociones juegan un papel muy especial para llevar vidas alegres, saludables y exitosas. Todas las emociones desde la alegría, la tristeza, la sorpresa, el asco, la ira al miedo, juegan un papel muy importante en la comprensión de uno mismo y de otros; están diseñadas para complementar la vida, ¡no para arruinarla!"
        }
    },
    {
        "x": "70%",
        "y": "40%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "10%",
        "fontSize": "3.7em",
        "tag": "modal",
        "id": "modal-p15",
        "class": "button-read",
        "text": "Leer más",
        "icon": "./assets/pics/icons/leer.png",
        "data": {
            "title": "<br>No temas, porque yo estoy contigo<br>“No temas...Siempre te sustentaré<br>¡No temas!, yo te ayudo”<br><br>",
            "content": "“La paz os dejo, mi paz os doy; yo no os la doy como el mundo la da. No se turbe vuestro corazón, ni tenga miedo. Juan 14:27” Salmos 4:7<br><br>Las emociones juegan un papel muy especial para llevar vidas alegres, saludables y exitosas. Todas las emociones desde la alegría, la tristeza, la sorpresa, el asco, la ira al miedo, juegan un papel muy importante en la comprensión de uno mismo y de otros; están diseñadas para complementar la vida, ¡no para arruinarla!<br><br>En este momento vamos a profundizar en la emoción del miedo y como el Señor Jesucristo está diciendo: “No temas…siempre te sustentaré” Is 41:10-13. En cualquier etapa de la vida seguramente se ha experimentado “el miedo”: Miedo a la soledad, a sentirse abandonada, a perder lo que un día se construyó, miedo a la muerte, miedo a lo desconocido, miedo a no encontrar la pareja ideal, miedo a no poder tener hijos, miedo a enfrentar cada etapa de la vida y por que no decir, miedo a la oscuridad, a la noche, a un insecto, etc. sintiendo con todo esto una inestabilidad, que te puede llevar a la ansiedad y hacerte perder el control.<br><br>Te preguntas ¿qué puedes hacer?, y cómo el miedo te pueden llevar  a vivir momentos de inestabilidad emocional, logrando así sentir, depresión, problemas para dormir, pánicos de vivir, taquicardias, sudoraciones, opresiones, faltas de aliento, sentir peligros inminentes, en fin,  todas estas respuestas constituyen acciones integradas del cuerpo y la mente, provocando adrenalina, lo cual hace que te pongas más alerta y focalices la atención en la situación de manera más inmediata y sea más difícil salir del miedo que está provocando esa reacción.<br><br>Puede decirse que esta emoción, es un mecanismo que te alerta ante cualquier situación o peligro, detectar lo que es bueno o malo.  Sentir miedo, permite reaccionar para no meterse en líos, hace que nuestra vida logre encontrar ese momento de paz; es importante aprender a respirar en él y así lograr entender que la Palabra de Dios nos invita a “invocarlo siempre en la angustia”, por difícil que veamos el panorama. Es importante entender, que cuando este miedo se convierte en el peor enemigo, te puede llevar a desestabilizarte, a perder la paz y a sentir turbado el corazón, hasta perder el control de la vida y a ser una carga para los que te rodean, ya que en ocasiones los más cercanos no saben como ayudarte.  La invitación de nuestro Amado Señor, es, a no permitir que el corazón se turbe.  Me encanta ver, como al Señor no se le escapa nada, y en su palabra, nos muestra pasajes, donde las emociones de sus personajes, salen a relucir en las situaciones más cotidianas de la vida.   Veamos a Rut y Noemí, (Rut cap. 1) Un hermoso pasaje en donde podemos ver, como ellas sintieron miedo: viudas, solas, en una tierra que ya no les pertenecía, sintieron en su corazón la angustia y muchas preguntas estarían en su cabeza; hasta Noemí, manifiesta en medio de su dolor, que la llamen “mara”, que significaba amargura; pero vemos cómo en medio de este dolor, unen sus fuerzas, toman un camino direccionado por Dios y expresan ahora palabras de valor, que las ayudan a ser valientes. Rut toma la decisión de refugiarse en la ayuda del Señor, para salir adelante en medio del miedo y la incertidumbre que les rodeaba y dice a Noemy: “…a dondequiera que tú fueres, iré yo, y dondequiera que vivieres, viviré. Tu pueblo será mi pueblo, y tu Dios mi Dios.” (Rut 1:16).<br><br>En nuestra cotidianidad, podemos presenciar historias, como las de los siguientes casos: “Una madre agobiada, manifiesta que tuvo que vivir un episodio de miedo con su hija, que nunca creería que tendrían que enfrentar,  al ver como su hija de repente un día, experimentó un miedo profundo a estar con otras personas; sus manos le sudaban, el aire le faltaba, sus pupilas se dilataron como si sus órganos vitales se hubieran detenido; sus pensamientos eran de pánico, al salir de esa crisis no lograba estar entre multitudes”. A este trastorno se le conoce como “antrofobia” miedo a relacionarse con los demás.<br><br>Historias como esta y como la de “Escarler, quien perdió su esposo y con el sintió que su vida se derrumbó, ya que no tenía una profesión ni oficio, para enfrentar su realidad; ahora el miedo y la angustia, acompañada de ansiedad y depresión, se apoderan de su vida; sus pensamientos recurrentes le hacen sentir miserable y no quiere levantarse de su cama, no siente ganas de bañarse ni de tener una rutina diaria; su familia ya no sabe que hacer, el miedo para enfrentar su realidad, hace que su duelo de más de dos años no esté resuelto”<br><br>En las dos escenas anteriores, se perciben momentos de miedo, donde surge la pregunta ¿Qué hacer?, el miedo a las multitudes, el miedo a la soledad, pensamientos de no poderse levantar y sentimientos de incapacidad; es aquí, donde el Señor te recuerda su Palabra: “Siempre te sustentaré” Is.41:10 Veamos  que dice el diccionario de español Oxford Languages, acerca de lo que es sustentar: “Mantener un cuerpo en un medio, sin caer”, “Hacer que algo se mantenga o permanezca en el  mismo estado o condición”. Es una gran palabra para hacerla propia y apoderarse de ella; Él Señor, está dispuesto a entregarte herramientas, para salir adelante y poder conservar el estado ideal; se ofrece estar presente para ayudarnos y sustentarnos, no importa la situación.  En su palabra encontramos un sin número de promesas a las cuales puedes aferrarte para vencer tus temores.  Si en algún momento de la vida has pasado por episodios de miedo y sientes que todavía no resuelves esa situación, es hora de entender que la ayuda siempre está lista para tomarla, ¡sola no puedes! Recuerda, tu primer y gran recurso de ayuda, es el Señor Jesucristo; pero él también ha permitido a hombres de ciencia prepararse, para brindarte herramientas de salida, para superar lo que, para ti, se hace difícil de solucionar.<br><br>Recuerda, si te duele una muela, vas donde el odontólogo; pero si te duele el alma, lo vas relegando, y esa situación se va convirtiendo en una bola de nieve; hoy te presentamos estas maravillosas palabras de poder, que están en la biblia, darán calma a tu vida y lograrás salir adelante:<br><br>• <i>Ahora, así dice Jehová, Creador tuyo, oh Jacob, y Formador tuyo, oh Israel: No temas, porque yo te redimí; te puse nombre, mío eres tú.  Cuando pases por las aguas, yo estaré contigo; y si por los ríos, no te anegarán. Cuando pases por el fuego, no te quemarás, ni la llama arderá en ti. porque yo Jehová, Dios tuyo, el Santo de Israel, soy tu Salvador; a Egipto he dado por tu rescate, a Etiopía y a Seba por ti. Porque a mis ojos fuiste de gran estima, fuiste honorable, y yo te amé…” Isaías 43:1-4;</i><br><br>• <i>“Porque yo Jehová soy tu Dios, quien te sostiene de tu mano derecha, y te dice: No temas, yo te ayudo”, Isaías 41:13</i><br><br> ¡No estás sola!<br><br>"
        }
    },
    {
        "x": "58%",
        "y": "45%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "audio",
        "id": "audio15",
        "class": "btn-audio",
        "text": "Escuchar Audio",
        "icon": "./assets/pics/icons/escuchar.png",
        "data": {
            "src": ""
        }
    },
    {
        "x": "70%",
        "y": "50%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "print",
        "class": "button-print",
        "text": "Imprimir",
        "icon": "./assets/pics/icons/imprimir.png",
        "data": {
            "url": "https://drive.google.com/file/d/1SQga6RgmNDd0a35XPHDeOAy0U0cIo60W/preview"
        }
    },
    {
        "x": "66%",
        "y": "55%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "10%",
        "fontSize": "3.3em",
        "tag": "modal",
        "id": "modalReflexion-p15",
        "class": "button-read",
        "text": "Reflexionar",
        "icon": "./assets/pics/icons/leer.png",
        "data": {
            "title": "<br><br><br>"
        }
    }
]