[{
        "x": "0%",
        "y": "6%",
        "viewX": 1800,
        "viewY": 50,
        "width": "100%",
        "height": "4%",
        "fontSize": "3.2em",
        "tag": "h1",
        "class": "title",
        "data": {
            "content": "¿Por qué te abates oh alma mía?"
        }
    }, {
        "x": "8%",
        "y": "16%",
        "viewX": 1800,
        "viewY": 50,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "p",
        "class": "text-biblical",
        "data": {
            "content": "Salmos 42:5. Porqué te abates oh alma mía y te turbas dentro de mí. Espera en Dios porque aún he de alabarlo salvación mía y Dios mío."
        }
    },
    {
        "x": "70%",
        "y": "34%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "10%",
        "fontSize": "3.7em",
        "tag": "modal",
        "id": "modal-p16",
        "class": "button-read",
        "text": "Leer más",
        "icon": "./assets/pics/icons/leer.png",
        "data": {
            "title": "<br>¿Por qué te abtes oh alma mía?<br>¿Tristeza o depresión?<br><br>",
            "content": "<i>Salmos 42:5. Porqué te abates oh alma mía y te turbas dentro de mí. Espera en Dios porque aún he de alabarlo salvación mía y Dios mío.<br><br>¿Por qué estoy desanimado? ¿Por qué está tan triste mi corazón? ¡Pondré mi  esperanza en Dios! Nuevamente lo alabaré, ¡mi Salvador y. <a href='https://www.biblegateway.com/passage/?search=Salmos%2042:4-6&version=NTV'>NTV</a></i><br><br>A menudo se tiende a confundir la tristeza con la depresión, refiriéndose a estas como estados de ánimos análogos y con características iguales, lo que ha llevado en muchas ocasiones a minimizar e ignorar signos y síntomas propios de la depresión; es por ello que comprender las diferencias, es clave para generar estrategias de intervención adecuadas y acordes con las necesidades de la persona que la experimenta, entendiendo que sus causas, efectos y síntomas difieren en intensidad, frecuencia y duración.<br><br><span>DEPRESIÓN</span><br><br>En el caso de la depresión, no se refiere a una emoción pasajera, si no a un trastorno mental que suele contener estados de tristeza prolongados y abrumadores, falta de esperanza, de confianza y de apetito o apego hacia cosas que antes  generaban placer.<br><br>En ocasiones, sus causas son desconocidas, pero generalmente tiene como desencadenante, factores biológicos, emocionales, sociales y familiares. La tristeza prolongada hace parte de la depresión, pero la depresión no hace parte de la tristeza como emoción; Ya que padecer un trastorno depresivo conlleva a experimentar síntomas como: Falta de apetito, disminución de la masa muscular, dificultad para conciliar el sueño, sentimientos de culpa excesiva, irritabilidad, dificultad para relacionarse socialmente, aislamiento desesperanza y una tendencia al suicidio, entre otros, y como parte de su manejo adecuado es recomendable acudir a un profesional especializado en salud mental, quien realizará una evaluación, valoración, análisis, diagnóstico y tratamiento según los criterios, síntomas y necesidades de atención del consultante, pero siempre de la mano de Dios,  quien tiene cuidado de nosotros y nos puede ayudar en cualquier situación por difícil que parezca <i> (1 Pedro 5:7. echando toda vuestra ansiedad sobre él, porque él tiene cuidado de vosotros.<br><br>Con paciencia esperé que el Señor me ayudara, y él se fijó en mí y oyó mi clamor. Me sacó del foso de desesperación,  del lodo y del fango, puso mis pies sobre suelo firme y a medida que yo caminaba, me estabilizó. Salmos 40:1-2.</i><br><br>Es por lo anterior que experimentar estados de tristezas derivados de circunstancias cotidianas y con un tiempo de prolongación mínimo, no nos puede llevar a considerar que padecemos de una alteración mental que requiere de un manejo clínico, si esta no excede un tiempo mayor a 2 semanas y se experimenta síntomas que interfieran significativamente con nuestras actividades cotidianas, así que a través de estas líneas hablaremos de la tristeza como un estado de ánimo, que todos experimentamos  por múltiples situaciones comunes de la vida, y que muchas veces es catalogado como un trastorno depresivo.<br><br><span>TRISTEZA</span><br><br>La palabra tristeza viene del latín tristitia, y es una de las emociones básicas, que se puede describir como una clase de dolor emocional  sano, proveniente  de un decaimiento del espíritu ante una pérdida o un hecho traumático, pero de duración momentánea, a menudo se expresa a través de llanto, un rostro opaco, abatido y con poca expresividad; cuando hay tristeza se evidencia además falta de interés en actividades cotidianas; inclusive falta de apetito, y algunas acciones o actividades que antes eran agradables para nosotros ahora carece de sentido. Y es allí cuando debemos de tener cuidado de nosotras/os cuidar nuestra salud mental y evitar que estos estados se prolonguen, mediante la implementación de alternativas de manejo y auto-gestión, donde se identifiquen  las causas que la originan.<br><br>No se puede hablar de la tristeza como una emoción negativa o positiva, sino como una reacción del organismo frente a un estímulo y que va a servir de mecanismo de protección y supervivencia al ser humano, pero hay que puntualizar que cuando a esta reacción no se le da un manejo adecuado y en el tiempo indicado, va a afectar personal y socialmente al ser humano, y en ambos casos involucra lo cognitivo, fisiológico, conductual con incidencia en todas nuestras áreas: familiar, académica, espiritual, afectiva y  social.<br><br><span>CÓMO AFECTA LA TRISTEZA EN LO PERSONAL</span><br><br>Un estado prolongado de tristeza, sin un buen manejo puede crear o suscitar pensamientos negativos, y caer en un estado de rumiación del pensamiento, donde focalizamos toda nuestra atención hacia ese hecho estresante, pero sin buscar ningún tipo de solución, o en su efecto hacia alguna situación que en algún momento nos producía emociones agradables, pero que ahora carecemos de ellas, como es el caso de David (salmos 42:1-5).<br><br>Dentro de esta se pueden evidenciar aspectos como:<br><br><span>Una conducta APÁTICA.</span> Se presenta poca  actividad física, no disfrute de actividades que antes producían placer, falta de valía y en algunos casos se puede experimentar autocensura.<br><br><span>Cambios fisiológicos:</span> Aumento de la frecuencia cardiaca y presión arterial; un estado de tristeza prolongado puede aumentar también la actividad neurológica colocando en riesgo nuestra salud física, emocional y cognitiva. Pero la palabra de Dios tiene una respuesta adecuada y satisfactoria a nuestro ser emocional.<br><br>En el salmo 42.4. David recuerda con nostalgias hechos en los cuales había tenido mucha satisfacción pero que ya no estaban y esto le estaba generando tristezas, pero en el verso 5, él decide colocar en Dios toda su confianza y regocijarse <i><span>“¿Por qué estoy desanimado? ¿Por qué está tan triste mi corazón? ¡Pondré mi esperanza en Dios! Nuevamente lo alabaré, ¡mi Salvador y mi Dios! Salmos 42:5.</span></i><br><br>También los apóstoles experimentaron la tristeza, producto de una gran pérdida que les afectaba personalmente llevándolos a perder la esperanza de que el maestro se levantara, pero el Señor se les manifiesta y les devuelve la esperanza y con la esperanza también les llega la alegría, la satisfacción como manejo adecuado a esta emoción. (Lucas 24:17-34). Todos mientras vivimos tenemos pérdidas, eventos traumáticos, episodios de desesperanza, vacíos dejados en cada etapa de la vida; pero también es bueno saber en quién apoyarnos, quien nos creó y por tanto nos conoce, y porque nos conoce sabe qué necesitamos para cada situación. El Señor es tan completo que se preocupa hasta por la salud física nuestra: “Querido hermano, pido a Dios que, así como te va bien espiritualmente, te vaya bien en todo y tengas buena salud” 3 Juan 2 DHH.<br><br><span>EN LO SOCIAL</span><br><br>Las emociones se constituyen en un factor importante en nuestras relaciones sociales y en un puente de comunicación e interacción entre los seres humanos. Aun cuando las percepciones y puntos de vista son diversos  y varían según la cultura y el entorno, sin ellas nuestras interacciones carecerían de sentido y empatía.<br><br>La interacción social es esencial para nuestro desarrollo humano, pero se puede ver permeada por la tristeza cuando esta excede nuestra capacidad de regulación, afectando de forma significativa nuestras relaciones interpersonales; es así como un estado de tristeza abrumador y mal gestionado o mal orientado nos pueden traer dificultades en la forma de comunicarnos con nuestros semejantes, para entender y aceptar la opinión del otro y puede afectar de manera significativa la comunión con el cuerpo (Iglesia) “ texto”<br><br>Qué bueno aprender a gestionar la tristeza, es decir, darle un buen manejo, reconociendo claramente sus causas y reorientando la situación (el hijo pródigo también pasó por un estado de tristeza al recordar lo que tuvo y la forma como él mismo lo malgastó, pero en un acto de heroísmo y humildad reconoció su culpabilidad, la causa de la tristeza y se levantó humildemente tras lo que había perdido. Y la biblia relata que lo encontró y la tristeza se convirtió en alegría, en fiesta personal, social y familiar. Lucas 15:11-24)<br><br>A veces pensamos que no es posible cambiar el estado de ánimo, sobreponernos a una pérdida,  o cambiar la tristeza en alegría, pero la palabra de Dios nos enseña y nos muestra que sí es posible <span>“Tú cambiaste mi tristeza y la convertiste en baile. Me quitaste la ropa de luto y me pusiste ropa de fiesta. salmo 30:11. TLA”</span> solo debemos identificar las causas y tener voluntad para aceptar la realidad y cambiar lo que sea necesario y posible.<br><br>Usted hermana o amiga que lee estas notas, debe saber que el Señor Jesucristo es la respuesta adecuada a cada emoción, el convierte la tristeza en alegría y da la sabiduría para un manejo provechoso. Levántese y aprópiese de las promesas del Señor, créale, ame a su familia, saque tiempo para reorganizar su vida, sus labores; salga, no se encierre, esto le hará bien, enamórese de alguien responsable, tenga cuidado en cada situación que le toque decidir, sea amable para con todos,  disciplinado, sea empático; esto es dar un manejo adecuado a la tristeza.<br><br><i><span>Zulma Eneida Mosquera Murillo<br> Esposa de pastor distrito 20.</span></i><br><br>"
        }
    },
    {
        "x": "58%",
        "y": "39%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "audio",
        "id": "audio16",
        "class": "btn-audio",
        "text": "Escuchar Audio",
        "icon": "./assets/pics/icons/escuchar.png",
        "data": {
            "src": ""
        }
    },
    {
        "x": "70%",
        "y": "44%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "print",
        "class": "button-print",
        "text": "Imprimir",
        "icon": "./assets/pics/icons/imprimir.png",
        "data": {
            "url": "https://drive.google.com/file/d/1SQga6RgmNDd0a35XPHDeOAy0U0cIo60W/preview"
        }
    },
    {
        "x": "66%",
        "y": "49%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "10%",
        "fontSize": "3.3em",
        "tag": "modal",
        "id": "modalReflexion-p16",
        "class": "button-read",
        "text": "Reflexionar",
        "icon": "./assets/pics/icons/leer.png",
        "data": {
            "title": "<br><br><br>"
        }
    }
]