[{
        "x": "46%",
        "y": "2%",
        "viewX": 1800,
        "viewY": 50,
        "width": "20%",
        "height": "4%",
        "fontSize": "2.8em",
        "tag": "img",
        "class": "",
        "data": {
            "src": "./assets/pics/icons/logo_perfiles.png"
        }
    }, {
        "x": "0%",
        "y": "-1%",
        "viewX": 1800,
        "viewY": 50,
        "width": "94%",
        "height": "4%",
        "fontSize": "2.8em",
        "tag": "p",
        "class": "section-magazine",
        "data": {
            "content": "Soy emocional"
        }
    }, {
        "x": "8%",
        "y": "16%",
        "viewX": 1800,
        "viewY": 50,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "p",
        "class": "text-introductory",
        "data": {
            "content": "La aversión es una emoción básica e innata que vemos presente en nuestra vida a través de situaciones cotidianas, se manifiesta específicamente causando sensación de asco, fastidio y aborrecimiento hacia algo o alguien."
        }
    },
    {
        "x": "70%",
        "y": "35%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "10%",
        "fontSize": "3.7em",
        "tag": "modal",
        "id": "modal-p19",
        "class": "button-read",
        "text": "Leer más",
        "icon": "./assets/pics/icons/leer.png",
        "data": {
            "title": "<br>Aborrezco la obra de los que se desvían<br><br>",
            "content": "<i>“El temor de Jehová es aborrecer el mal…”</i> (Proverbios 8:13)<br><br>La aversión es una emoción básica e innata que vemos presente en nuestra vida a través de situaciones cotidianas, se manifiesta específicamente causando sensación de asco, fastidio y aborrecimiento hacia algo o alguien.<br><br>Esta emoción en sí misma no es mala, solemos estigmatizarla como algo negativo que podemos sentir; sin embargo, debemos reconocerla como una emoción útil y necesaria. Dios creó nuestras “emociones”, y todas cumplen un propósito especial, por lo cual fueron establecidas en nuestra naturaleza.<br><br>Muy seguramente hemos tenido la oportunidad de experimentar y sentir aversión o asco hacia algo, esto tal vez debido a experiencias previas que vivimos dentro del contexto personal, familiar, y socio-cultural.<br><br>Cuando esto sucede, reaccionamos alejándonos y evitándolo, pues el rechazo se hace presente. Cuando la aversión como emoción aparece en nuestras vidas, genera diferentes reacciones y lo que se está produciendo internamente, es la sensación de que algo no va con nosotros, de que algo es incompatible con lo que nos gusta y lo que somos.<br><br>Un caso bien concreto desde los sentidos en lo visual, sería la repulsión que causa un alimento o comida en descomposición, que huele y se ve desagradable. Otro muy común son los malos olores que nos repelen, además en algunas mujeres es común sentir fastidio y repulsión por algunos fluidos o secreciones corporales (sudor, saliva, sangre, orina, entre otros). Si hablamos también desde el tacto, encontramos aquella aversión que nos produce, por ejemplo, sentir animales como cucarachas, ratas u otra especie, que emergen sensaciones inmediatas de asco y fastidio.<br><br>Siendo así las cosas, se hace importante hacer uso de la inteligencia emocional, para identificar y establecer, qué hace que algo nos resulte aversivo, repulsivo o aborrecible, para darle un manejo adecuado en todas las dimensiones de nuestro ser.<br><br>Tal vez te preguntes, ¿cuál es la utilidad de esta emoción en mi vida? Y ¡vaya que la respuesta es bien interesante! La función de esta emoción es amplia y potente, apunta a nuestra supervivencia, alerta el instinto de conservación, el cual intenta cuidarnos, gracias a esta capacidad de sentir aversión, es que nos podemos proteger de enfermedades, peligros y otras situaciones similares, a tiempo.<br><br>Este instinto de repulsión nos alerta, nos aleja de aquello que puede hacernos mal, y viéndolo de esta manera, ¡cuán útil es esta emoción!; y la capacidad de sentirla se convierte en una bendición para la vida de la mujer cristiana, pues de la misma manera que identificamos qué cosas pueden hacernos daño en la dimensión física y emocional, tenemos conciencia como cristianas, de aquellas cosas nocivas para nuestro espíritu, que deben provocar espontáneamente sensación de aborrecimiento en toda mujer cristiana.<br><br>La primera causa y la principal en las enfermedades del alma, es el pecado, porque nos hiere, produce autodestrucción y autodegradación, atenta contra nuestra integridad espiritual y con la imagen de Dios en nosotras, dejándonos luego sumidas en sentimientos de culpabilidad.<br><br>El Señor Jesús, identificó que por causa del impacto que sus enseñanzas causaron en la vida de sus seguidores, se despertó el aborrecimiento del pueblo contra ellos, y por esto se apresura a explicarles, a qué se debía su rechazo; situación similar que podemos afrontar las cristianas hoy día.<br><br><i>“Si el mundo os aborrece, sabed que a mí me ha aborrecido antes que a vosotros. Si fuerais del mundo, el mundo amaría lo suyo; pero porque no sois del mundo, antes yo os elegí del mundo, por eso el mundo os aborrece”</i> (Juan 15:18-19).<br><br>Y no menos importante es que, sepamos que además de la aversión del mundo hacia nosotras, está también aquello que Dios mismo aborrece frente a las prácticas nocivas y pecaminosas.<br><br><i>“Seis cosas aborrece Jehová, Y aun siete abomina su alma: Los ojos altivos, la lengua mentirosa, Las manos derramadoras de sangre inocente, El corazón que maquina pensamientos inicuos, Los pies presurosos para correr al mal, El testigo falso que habla mentiras, Y el que siembra discordia entre hermanos”</i> (Proverbios 6:16-35).<br><br>Es así, como en coherencia con la esencia de Dios, estamos llamadas a identificarnos con su sentir frente a lo que Él desaprueba, solo así podremos preservar y proteger nuestra vida espiritual.<span>Lo que Dios aborrece, será aborrecido por mí.</span><br><br>No es fácil de entender, que una mujer que ama lo que Dios ama y aborrece lo que Dios aborrece, se sienta cómoda y procure la cercanía con todo aquello que transgrede y va en contravía de lo que agrada a Dios. Tampoco se comprende, cómo una mujer de Dios, no siente fastidio al escuchar y compartir situaciones propias, de acciones que el Señor no aprueba porque son pecaminosas y, por el contrario, se procure la cercanía con ellas, aunque le hagan daño.<br><br>Sería entonces procedente que una mujer cristiana, con sus sentidos espirituales desarrollados, manifieste abierta aversión a cualquier forma de pecado y promueva acciones de autocuidado espiritual, que coincidan con la intención del salmista David cuando declaró: <i><span>“… Aborrezco la obra de los que se desvían…”</span></i> (Salmos 101:3).<br><br>Es bien sabido, que en los tiempos que vivimos somos bombardeadas por el enemigo, a causa de la concupiscencia del pecado y la decadencia de los valores. En un mundo donde se aprueba y se exalta a las mujeres desinhibidas, escuetas en su hablar y en su andar; que, para lograr la aceptación, y el “like” de una sociedad corrompida y descompuesta, actúan desde la egolatría, atentando aun en contra de su integridad; en su búsqueda del reconocimiento que les da fama y dinero para una vida de placer, que al final las lleva a la frustración e infelicidad.<br><br>y más que nunca, se requiere que nosotras las hijas de Dios seamos reactivas, que hagamos uso de esta capacidad con la que fuimos creadas, sintamos repulsión, aversión, frente a esta realidad que nos circunda y tomemos las medidas necesarias, no sea que terminemos amando lo que Dios aborrece.<br><br>Lo que sientas frente al pecado, es lo que te da la evidencia real de que el Espíritu Santo mora en ti.<i>“Los que amáis a Jehová, aborreced el mal”</i> (Salmos 97:10).<br><br>Es una bendición que Dios nos haya creado con la capacidad de sentir rechazo y aborrecimiento por todo aquello que nos daña, de lo contrario, ¿Cómo estaríamos?<br><br><span>Ajustémonos a la orden bíblica de <i>“Aborreced lo malo, seguid lo bueno”</i></span> (Romanos 12:9).<br><br><span>• Preservemos nuestros sentidos de contenidos impuros.</span> <i>“Haced morir, pues, lo terrenal en vosotros: fornicación, impureza, pasiones desordenadas, malos deseos y avaricia, que es idolatría”</i> (Colosenses 3:5).<br><br><span>• Cuidemos nuestros pensamientos.</span><i>“Por lo demás, hermanos, todo lo que es verdadero, todo lo honesto, todo lo justo, todo lo puro, todo lo amable, todo lo que es de buen nombre; si hay virtud alguna, si algo digno de alabanza, en esto pensad”</i>  (Filipenses 4:8).<br><br><span>• Tomemos distancia con todo lo que huele a pecado.</span> <i>“Apártate del mal, y haz el bien; busca la paz, y síguela”</i> (Salmos 34:14).<br><br><span>• Huyamos de los peligros que nos asedian, no nos expongamos. </span><i>“Huye también de las pasiones juveniles, y sigue la justicia, la fe, el amor y la paz, con los que de corazón limpio invocan al Señor”</i>  (2 Timoteo 2:22).<br>br><span>• Selecciona tus amistades y mira con quien te relacionas. </span><i>“No entres por la vereda de los impíos, Ni vayas por el camino de los malos”</i> (Proverbios 4:14).<br><br><span>• Refuerza tu relación con Dios, ora, aliméntate de su Palabra, ten una vida en santidad.</span> <i>“Por lo demás, hermanos míos, fortaleceos en el Señor, y en el poder de su fuerza. Vestíos de toda la armadura de Dios, para que podáis estar firmes contra las asechanzas del diablo”</i> (Efesios 6: 10-11).<br><br>Por Catalina Ceballos Escobar.<br><br>"
        }
    },
    {
        "x": "58%",
        "y": "40%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "audio",
        "id": "audio19",
        "class": "btn-audio",
        "text": "Escuchar Audio",
        "icon": "./assets/pics/icons/escuchar.png",
        "data": {
            "src": ""
        }
    },
    {
        "x": "70%",
        "y": "45%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "print",
        "class": "button-print",
        "text": "Imprimir",
        "icon": "./assets/pics/icons/imprimir.png",
        "data": {
            "url": "https://drive.google.com/file/d/1SQga6RgmNDd0a35XPHDeOAy0U0cIo60W/preview"
        }
    },
    {
        "x": "66%",
        "y": "50%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "10%",
        "fontSize": "3.3em",
        "tag": "modal",
        "id": "modalReflexion-p19",
        "class": "button-read",
        "text": "Reflexionar",
        "icon": "./assets/pics/icons/leer.png",
        "data": {
            "title": "<br><br><br>"
        }
    }
]