[
    {
        "x": "68%",
        "y": "6%",
        "viewX": 1800,
        "viewY": 100,
        "width": "35%",
        "height": "20%",
        "fontSize": "5em",
        "tag": "btn-normal-2",
        "icon": "./assets/pics/icons/iconImprimir.png",
        "data": [
            {
                "icon": "./assets/pics/icons/iconEscucha.png",
                "url": ""
            },
            {
                "icon": "./assets/pics/icons/iconImprimir.png",
                "url": "https://drive.google.com/file/d/1KcG3m0g3NxDoCZjk1Aov_iWPiuCbt0_s/view?usp=share_link"
            }
        ]
    },
    {
        "x": "-3%",
        "y": "68%",
        "width": "100%",
        "styleBox": "width: 70%",
        "background-color": "#b41015",
        "color": "#fff",
        "font-size": "1em",
        "tag": "content-text",
        "id_unique": "content-text-19",
        "style": "border-radius: 1em; font-size: 1em; color: #fc9f31; font-family: 'Montserrat', sans-serif;",
        "text": "",
        "data": {
            "text": "<p style='padding-top: 1em; font-size: 1em; font-style: italic;'>“Ya vosotros estáis limpios por la palabra que os he hablado”<span>(Juan 15: 3).</span></p>"
        }
    },
    {
        "x": "8%",
        "y": "80%",
        "width": "30%",
        "background-color": "#fc9f31",
        "color": "#fff",
        "font-size": "1.2em",
        "tag": "btn-normal",
        "class": "",
        "id": "btn-espana-19",
        "id_unique": "btn-content-espana-19",
        "zIndex": 500,
        "text": "",
        "data": {
           "text": "Leer más",
           "url": "#"
        }
    },
    {
        "x": "17%",
        "y": "80%",
        "width": "100%",
        "id_unique": "box-principal-autor-page-15",
        "id_2": "box-text-content-autor-19",
        "id_3": "text-content-autor-15",
        "id_4": "box-page-9-autor",
        "styleImg": "width: 112% !important; height: 112% !important; border-radius: 50%;",
        "styleBoxText": "height: 1em; width: 18em; align-self: end; height: 1em; margin-left: 2.4em; margin-bottom: 0.5em; grid-area: area-1;",
        "styleBoxImg": "margin-left: 1.5em; grid-area: area-2;",
        "styleTextAutor": "padding-left: 1em; font-size: 0.5em; color: #fff;",
        "tag": "boton-author",
        "iframe": "",
        "autor": "Por Vicente Arango. Director Misiones Extranjeras IPUC",
        "data": {
            "src": "./assets/pics/icons/autor-19.png"
        }
    },
    {
        "x": "-10%",
        "y": "4%",
        "width": "50%",
        "background-color": "#b41015",
        "color": "#fff",
        "font-size": "1em",
        "tag": "social-media",
        "text": "",
        "data": [
            {
                "icon": "./assets/pics/icons/facebook.png",
                "url": "http://www.facebook.com/sharer.php?u=",
                "page": 19
            },
            {
                "icon": "./assets/pics/icons/gorjeo.png",
                "url": "http://twitter.com/intent/tweet?text=Heraldo&url=",
                "page": 19
            },
            {
                "icon": "./assets/pics/icons/whatsapp.png",
                "url": "http://api.whatsapp.com/send?text=",
                "page": 19
            }
        ]
    },
    {
        "_id": "text-read-more",
        "text": "<p class='monserrat-black' style='font-size: 2em; text-align: center; color: #fc9f31;'><strong>COMO DICE LA ESCRITURA… LIMPIOS POR LA PALABRA</strong></p> <p style='padding-top: 0.7em; font-size: 1em;'>Hay una declaración maravillosa en la Palabra de Dios, la encontramos en el Evangelio según Juan, que nos abre camino para entender el por qué podemos ahora disfrutar de una vida nueva, de una magnífica vida nueva en Cristo Jesús; el Señor nos declara “Ya vosotros estáis limpios por la palabra que os he hablado” (Juan 15: 3). Haciendo referencia a esto cuando alguien se le acercó y le dijo en medio de la multitud “… Tu madre y tus hermanos están aquí, y quieren verte, Jesús le respondió: “… Mi madre y mis hermanos son los que oyen la palabra de Dios y la ponen por obra” (Lucas 8:19-21). Nos damos cuenta la manera como el Espíritu Santo obra en nosotros, y comienza desde que oímos la Palabra de Dios y la recibimos, es decir, la creemos. </p> <p style='padding-top: 0.7em; font-size: 1em;'>La fe es lo que permite que el Espíritu Santo transforme nuestra vida mundana en una vida agradable a Dios, ya que el que cree de todo corazón, siempre estará dispuesto a obedecer, por eso Jesús dijo “mi madre y mis hermanos son los que oyen la palabra de Dios y la ponen por obra”, es decir, la obedecen, y nadie puede obedecer a Dios si no cree a lo que Él dice, de ahí que el Espíritu de la fe es la obediencia. </p> <p style='padding-top: 0.7em; font-size: 1em;'>La Palabra de Dios es suficientemente poderosa para transformar la mente de una persona y llenarla de buenos pensamientos, que finalmente son llevados por la obra del Espíritu Santo, a través de la fe de la persona a la obediencia a Cristo; si yo entiendo la obra del Espíritu Santo a través de la Palabra, dejaré de luchar inútilmente con mis propias fuerzas por sobreponerme al pecado y mantenerme perseverante en el camino de salvación, ya que es directamente a través de este maravilloso instrumento, la espada del Espíritu, que Dios hace su obra en mí. </p> <p style='padding-top: 0.7em; font-size: 1em;'>En (Efesios 5:25-26), en la analogía que el apóstol Pablo hace de la relación de Él con su Iglesia y lo que es el matrimonio, nos dice “Maridos, amad a vuestras mujeres, así como Cristo amó a la iglesia, y se entregó así mismo por ella, para santificarla, habiéndola purificado en el lavamiento del agua por la palabra”. </p> <p style='padding-top: 0.7em; font-size: 1em;'>En (Santiago 1:18). El Señor nos dice: “Él, de su voluntad, nos hizo nacer por la palabra de verdad, para que seamos primicias de sus criaturas”, nos podemos dar cuenta apreciados hermanos, cómo hay un proceso de comienzo a fin, a través de la Palabra, la presencia de ella es infaltable en nuestra vida, es permanente, activa, poderosa y definitiva.</p> <p style='padding-top: 0.7em; font-size: 1em;'>En la vida del Hijo de Dios, la obra del Espíritu Santo a través de la Palabra está presente de comienzo a fin; note usted cómo Santiago nos hace mención de ese maravilloso comienzo en nuestro caminar con Dios, “…Nos hizo nacer por la palabra de verdad…”</p> <p style='padding-top: 0.7em; font-size: 1em;'>¡Oh!, qué maravillosa verdad es saber que Dios ha dispuesto a nuestro favor su Palabra, la cual nos debe guiar siempre y ser nuestra compañera de viaje permanente, en este caminar que llevamos a la vida eterna, es infaltable en nuestras vidas. </p> <p style='padding-top: 0.7em; font-size: 1em;'>El apóstol Pablo nos exhorta en (Colosenses 3:16). “la palabra de Cristo more en abundancia en vosotros… ” observe que dice: “more”, es decir, que habite, que viva, no se trata de simplemente oír la Palabra de Dios y dejarla pasar de largo sino de abrigarla en nuestro corazón, en nuestra mente; en (Apocalipsis 1: 3). Juan el teólogo nos dice: “Bienaventurado el que lee, y los que oyen las palabras de esta profecía, y guardan las cosas en ella escritas; porque el tiempo está cerca”, en este pasaje el Señor nos está hablando de tres aspectos importantes: </p> <p style='padding-top: 0.7em; font-size: 1em;'>El primero tiene que ver con leer la Palabra, pero el leer al que hace referencia aquí tiene que ver con estudiar y comprender, pues no se trata simplemente de leer por ojear sino escudriñando la Escritura, indica que debemos ir más allá de la simple lectura.</p> <p style='padding-top: 0.7em; font-size: 1em;'>El segundo aspecto, es oír, pero no se trata de un oír de manera descuidada, sin prestar atención, cómo fue el oír de Saúl que finalmente por eso fue desechado, el profeta lo amonestó fuertemente de parte de Dios diciéndole que ciertamente el obedecer es mayor que los sacrificios y el prestar atención que la grosura de los carneros; nos damos cuenta ahí que Saúl fue desechado ciertamente por desobedecer a Dios, pero, ¿por qué desobedeció a Dios? Y la respuesta es simple, por no prestar atención a las indicaciones que Dios le estaba dando a través del profeta. </p> <p style='padding-top: 0.7em; font-size: 1em;'>Lo tercero que vemos en el pasaje de apocalipsis, es la importancia de guardar las cosas que oímos y que leemos de parte de Dios, y ¿para qué guardamos las palabras de Dios?, la respuesta es sencilla, para que la palabra de Cristo more en abundancia en nosotros, es importante entonces que la palabra de Dios no simplemente “nos visite” por decirlo de alguna manera, cuando ocasionalmente la escuchamos en los cultos, o cuando ocasionalmente la leemos, sino que al oírla o escucharla tengamos una actitud de sencillez, humildad y sobre todo de fe para abrigarla en nuestra mente y corazón, de manera que se quede con nosotros, ya que a diario la necesitamos. </p> <p style='padding-top: 0.7em; font-size: 1em;'>Finalmente vemos, cómo el Señor nos dice en (1 Pedro 1:23-24). “siendo renacidos, no de simiente corruptible, sino de incorruptible, por la palabra de Dios que vive y permanece para siempre. Porque: Toda carne es como hierba, Y toda la gloria del hombre como flor de la hierba. La hierba se seca, y la flor se cae; más la palabra del Señor permanece para siempre”.</p> <p style='padding-top: 0.7em; font-size: 1em;'>Apreciados hermanos, esta es una batalla que libramos día a día las veinticuatro horas sin descanso, pero ánimo, no estamos solos, Dios está con nosotros y nos ha dado su Palabra, el Señor nos asegura en el Evangelio (Juan 6: 63) “… las palabras que Yo os he hablado son espíritu y son vida”, si todo esto es verdad como en efecto lo es, debemos con urgencia atender a la Palabra de Dios, darle entrada permanente en nuestra vida para que como ya dije con anterioridad no simplemente la escuchemos por ocasiones en el culto, o cuando la leemos, sino para que ella habite abundantemente en nosotros, el apóstol Juan en (1 Juan 2: 14), dice “Os he escrito a vosotros, padres, porque habéis conocido al que es desde el principio. Os he escrito a vosotros, jóvenes, porque sois fuertes, y la palabra de Dios permanece en vosotros, y habéis vencido al maligno”, podríamos parafrasear este pasaje de la siguiente manera: jóvenes habéis vencido al maligno porque soy fuertes, pero ¿cuál es la razón de vencer? ¿Por qué sois fuertes? ¿Porque sois jóvenes? ¡No! Habéis vencido al maligno porque la Palabra de Dios permanece en vosotros. </p> <p style='padding-top: 0.7em; font-size: 1em; color: #fc9f31;'>Por Vicente Arango Varela. Director de Misiones Extranjeras </p>"
    }
]