[{
        "x": "0%",
        "y": "6%",
        "viewX": 1800,
        "viewY": 50,
        "width": "100%",
        "height": "4%",
        "fontSize": "3.2em",
        "tag": "h1",
        "class": "title",
        "data": {
            "content": "¡Te alabo porque soy una creación admirable!"
        }
    }, {
        "x": "8%",
        "y": "16%",
        "viewX": 1800,
        "viewY": 50,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "p",
        "class": "text-biblical",
        "data": {
            "content": "“Cuando veo tus cielos, obra de tus dedos, La luna y las estrellas que tú formaste, Digo: ¿Qué es el hombre, para que tengas de él memoria, Y el hijo del hombre, para que lo visites?” Salmos 8: 3-4"
        }
    },
    {
        "x": "70%",
        "y": "34%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "10%",
        "fontSize": "3.7em",
        "tag": "modal",
        "id": "modal-p20",
        "class": "button-read",
        "text": "Leer más",
        "icon": "./assets/pics/icons/leer.png",
        "data": {
            "title": "<br>¡Te alabo porque soy una creación admirable!<br><br>",
            "content": "La cotidianidad, las presiones de la vida, el estrés (enfermedad del siglo XXI), nos hacen obviar o ignorar, los pequeños detalles, de los que se compone la bendición que significa estar vivos.<br><br>La rutina, los problemas de la vida cotidiana, comúnmente, afecta la forma en que nos relacionamos con los demás, con nosotras mismas y hasta la forma de relacionarnos y comunicarnos con nuestro Padre Celestial, con nuestro Creador y Salvador; quien nos insta a través de su palabra, que no perdamos la ADMIRACIÓN, de su grandeza, de lo que él ha creado y de lo que ha hecho en nuestras vidas.<br><br><i>“Cuando veo tus cielos, obra de tus dedos, La luna y las estrellas que tú formaste, Digo: ¿Qué es el hombre, para que tengas de él memoria, Y el hijo del hombre, para que lo visites?”</i> Salmos 8: 3-4.<br><br>Lo antagónico de esto, lo opuesto, es el recuento de los problemas y eventos negativos, lo cual genera en los seres humanos y en muchas mujeres una visión oscura, ensombrecida y una realidad difusa, que impide que veamos las bendiciones de nuestros Dios, es como estar viendo a través de un lente borroso o un lente oscuro, <span>entre menos veo la grandeza de sus Dios y sus maravillas, más oscurecido está el lente</span> , es probable que el recuento particularmente de lo malo… ¡nos esté ganando la partida!.<br><br>Pero, si recordamos, que estamos en el redil de Dios y que en ese redil, Él mismo, nos sustentará, <i> “Jehová es mi pastor; nada me faltará”</i> Salmos 23:1.<br><br>La necesidad futura, ya está suplida en las manos de Dios, la necesidad que aún no tengo, pero que tendré, Él ya la suplió.<br><br>Cuando podemos reconocer, que su misericordia es para siempre, <i>“Alabad a Jehová, porque él es bueno; Porque para siempre es su misericordia”</i> Salmos 107.<br><br>No solo saldrá un grito de Júbilo de nuestros corazones, sino podremos sorprendernos de su grandeza.<br><br>Debemos entender que las corrientes del presente siglo, mueven a la raza humana, al esnobismo (exagerada admiración por lo que está de moda o se considera distinguido o elegante- interés excesivo por lo nuevo) y al consumismo (tendencia del mundo contemporáneo a acumular bienes y servicios, por encima de lo que se considera de primera necesidad) Cuántas mujeres y familias viven crisis, muchas veces innecesarias, por no poder cumplir los estándares sociales de lo “Nuevo”, Qué peligroso, es lo Nuevo por Nuevo; sin importar nada más, sin importar otras necesidades (económicas, emocionales, espirituales, familiares) y  sin tener en cuenta  otras prioridades, siendo capaz de pasar hasta por encima de mí misma o de mi tranquilidad, por el placer momentáneo de lo Nuevo, por lo Nuevo, porque supuestamente es lo que hay que admirar.<br><br>Pero los cristianos, los seguidores del maestro, de nuestro Padre, nuestra óptica es diferentes, porque el Señor nos bendice con grandes bendiciones espirituales y materiales, <i>“Los leoncillos necesitan, y tienen hambre;<br><br> Pero los que buscan a Jehová no tendrán falta de ningún bien”.</i>. Salmos 34:10<br><br>Recordemos, que “Mi Dios, pues, suplirá todo lo que os falta conforme a sus riquezas en gloria en Cristo Jesús” Filipenses 4:19<br><br>Él nos hace <span>estrenar</span>,  todas las mañanas, lo que nadie podría comprar en un almacén o en una tienda de regalos. Él nos hace <span>estrenar misericordia</span> <i> “Nuevas son cada mañana; grande es tu fidelidad.”</i> Lamentaciones 3:23.<br><br>Y esto debe ser causante de la mayor admiración, sin importar nuestro rango de edad, educación, estrato social, porque “todos los días puedo estrenar misericordia”, el Señor puede identificarse con mi necesidad y bendecirme.<br><br>La misericordia, procede del latín misericordia, compuesto de miserere ‘compadecerse’ y cor ‘corazón’, por la relación que establece el corazón con el área de los sentimientos. Se refiere a la capacidad de sentir las desdichas de los demás. Así que la misericordia del Señor, nos habla de su trato compasivo, muy a pesar de nuestra condición.<br><br>Cuando volvemos la mirada no hacia las cosas que perecen, sino a las que a vida eterna permanecen, puedo comprender que <span>como Creación, soy admirable</span> , porque soy la expresión del amor de Dios, quien me ha amado con amor eterno, no porque YO haya hecho yo algo muy especial, sino por su gracia (que es un regalo no merecido), en este transitar por la vida, el Señor me dotó de dones  “ Por lo cual dice: “Subiendo a lo alto, llevó cautiva la cautividad, <span>Y dio dones a los hombres </span>” Efesios 4:8, mientras estamos en esta tierra, tenemos dones, que podemos usar al servicio de otros, de la iglesia del Señor, de mi seres queridos y esto nos hace tener un propósito en Dios, <span>un sentido</span>, un norte.<br><br>En ocasiones no logramos ver, todo lo que poseemos en Dios, porque algunos seres humanos, algunas familias, han crecido con el recuento negativo, comúnmente adquirido o interiorizado durante el rol de crianza, en donde han sido frecuente frases destructivas, que no generan esperanza: “no sirvo”, “no soy capaz”, “Siempre hay alguien mejor que yo”, “algunos nacen con estrella, yo nací estrellado (a)”. O en el peor de los escenarios con <span>comparación desventajosa</span>  “si tan sólo fuera como Andrea… Juanita… etc o como el personaje famoso, o con más estatus, con más dinero, etc”. Cuando creo que los demás son mejores que yo, desconociendo mis cualidades, no puedo ver la grandeza de Dios en mí, ni su bendición, nada me sorprende, nada es especial, nada es objeto de admiración, mi mirada, está reducida.  Pero el Señor nos manda,   “que si no os volvéis y os hacéis como niños, no entraréis en el reino de los cielos” Mateo 18:3.<br><br>Los niños tienen un alto sentido de   admiración, sorpresa, interés, expectativa, por los pequeños detalles de la vida, de la creación, de la obra de Dios, tales como: “Una mariposa, que va de una flor a otra, una puesta del sol, un arcoíris que se abre paso después de una lluvia, un cielo estrellado, una brisa en el rostro, el eco de la voz en las montañas, bañarse en un riachuelo, etc” <span> los niños son capaces de vivir, lo cotidiano como si fuera nuevo.</span> Y esto precisamente les da la oportunidad de <span> tener un corazón sencillo y agradecido.</span><br><br>“Dando siempre gracias por todo al Dios y Padre, en el nombre de nuestro Señor Jesucristo”. Efesios 5:20. Cuando agradezco me conecto con la bendición de Dios en mi vida y soy capaz de sentirme privilegiada, por ser escuchada por él, más allá del beneficio recibido, es la sorpresa, esperanza, de saber que Dios es capaz de pensar en mí y de inclinarse a escuchar mi voz y dar respuesta, cuanto esto sucede, la vida en Dios no es rutinaria y puedo sentir admiración de lo que me rodea, de lo que recibo, de lo que vivencio en Dios, como creación suya; puedo sentirme gozoso(a) por estar viv(o)a.  Y por poder ver sus maravillas en mi vida y en mi familia.<br><br>“Alabadle por sus proezas; Alabadle conforme a la muchedumbre de su grandeza” Salmos 150.<br><br>Siempre tendré un motivo de reconocimiento, en especial cuando veo la respuesta oportuna de Dios, “Pues aún no está la palabra en mi lengua, Y he aquí, oh Jehová, tú la sabes toda” Salmos 139:4.<br><br>Entonces tenemos motivos para sentirnos privilegiadas y tener un ánimo contemplativo de su gracia y de su amor infinito.<br><br>Preparado por:<br><span>Ritzi Boom</span><br><br>"
        }
    },
    {
        "x": "58%",
        "y": "39%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "audio",
        "id": "audio20",
        "class": "btn-audio",
        "text": "Escuchar Audio",
        "icon": "./assets/pics/icons/escuchar.png",
        "data": {
            "src": ""
        }
    },
    {
        "x": "70%",
        "y": "44%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "print",
        "class": "button-print",
        "text": "Imprimir",
        "icon": "./assets/pics/icons/imprimir.png",
        "data": {
            "url": "https://drive.google.com/file/d/1SQga6RgmNDd0a35XPHDeOAy0U0cIo60W/preview"
        }
    },
    {
        "x": "66%",
        "y": "49%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "10%",
        "fontSize": "3.3em",
        "tag": "modal",
        "id": "modalReflexion-p20",
        "class": "button-read",
        "text": "Reflexionar",
        "icon": "./assets/pics/icons/leer.png",
        "data": {
            "title": "<br><br><br>"
        }
    }
]