[{
        "x": "0%",
        "y": "6%",
        "viewX": 1800,
        "viewY": 50,
        "width": "100%",
        "height": "4%",
        "fontSize": "3.2em",
        "tag": "h1",
        "class": "title",
        "data": {
            "content": "¿Ansiosa? Él cuida de ti"
        }
    }, {
        "x": "8%",
        "y": "16%",
        "viewX": 1800,
        "viewY": 50,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "p",
        "class": "text-biblical",
        "data": {
            "content": "“la angustia abate el corazón del hombre” (Proverbios12:25 NVI)"
        }
    },
    {
        "x": "70%",
        "y": "28%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "10%",
        "fontSize": "3.7em",
        "tag": "modal",
        "id": "modal-p22",
        "class": "button-read",
        "text": "Leer más",
        "icon": "./assets/pics/icons/leer.png",
        "data": {
            "title": "<br>¿Ansiosa? Él cuida de ti<br><br>",
            "content": "En alguna ocasión ¿te has visto en medio de la noche con necesidad de dormir y descansar, pero en realidad das vueltas en la cama, te sientas, te levantas, tomas un vaso con agua, “no te hayas”, tus oídos se afinan y percibes el ruido nocturno a tu alrededor? Ahora, ¿recuerdas qué pasaba en tu mente en ese momento?, ¿tal vez una tormenta de pensamientos de gran preocupación que te fueron dominando hasta tal punto, que, sin darte cuenta, consumieron los minutos y las horas de una madrugada que fue testigo de tu desvelo?<br><br>Cuando la Biblia expresa “los afanes de este siglo”, pone de manifiesto que el ser humano experimenta:<br><br>Excesiva preocupación por el hoy.<br>Excesiva preocupación por el mañana.<br><br>Un desgaste que impacta la vida, y resta confianza y seguridad al cuidado que el Señor Jesús promete.<br><br>En el primer caso se refiere al estrés: Las múltiples preocupaciones del hoy, los conflictos derivados del estudio, el trabajo, el ámbito personal, familiar, de la economía, la situación social, entre otros, que causan una tensión permanente y que afectan el estilo saludable de vivir.<br><br>Y es que el estrés como fuente natural de energía, es un motor que impulsa a enfrentar las diversas situaciones de la vida, es un recurso que el Todopoderoso configuró en el diseño perfecto de las emociones de una persona que requiere afrontar retos, amenazas y oportunidades; y de este modo, resolver problemas. Sin embargo, al desviar este propósito y hacer uso inadecuado de esta energía, trae como consecuencia no sólo la enfermedad física sino también la de la mente.<br><br>Y este grave impacto en la salud de una persona, también se deriva de la excesiva preocupación por el futuro, y esto es, la ansiedad un estado psicoemocional donde la persona experimenta una constante agitación, una sensación de inquietud, intranquilidad y desasosiego. Corresponde a la interpretación imaginaria de una situación que se percibe como peligrosa o dañina, es decir, no son hechos acontecidos, lo que generan una intensa preocupación, sino son eventos que se ubican en el plano de tu imaginación, construidos por tu pensamiento. Por esto, si alguna vez la ansiedad tocó tu puerta, tu mente empezó a preguntar, una y otra vez, ¿y qué tal si...?<br><br>Suficientemente lo describe la Palabra del Señor cuando el proverbio expresa que: <i>“la angustia abate el corazón del hombre”</i> (Proverbios12:25 NVI) y en palabras del salmista, su vivencia le hizo expresar: <i>“se deshace mi alma de ansiedad…”</i> (Salmos 119:28). ¿Has experimentado este fuerte sentimiento?, ¿en qué circunstancias tu alma se ha abatido?, ¿cómo afrontaste esta gran turbación en tu corazón? La noticia maravillosa que hoy debes conocer o recordar, es el consejo que se encuentra en este último verso bíblico referenciado: <i> “Se deshace mi alma de ansiedad; susténtame según tu palabra”</i> (Salmos 119:28). Es el remedio que no falla y además es permanente para dejar atrás el estrés que te causa daño y la ansiedad.<br><br>¿Qué significa para ti este verso?, medita en él…<br><br>Ser sustentado implica ser sostenido, conservado, apoyado para no caer; quiere decir que sólo la Palabra de nuestro amado Dios puede darte la absoluta confianza, seguridad y el soporte para afrontar con éxito las dificultades que como hija, madre, esposa, servidora del Altísimo o cualquier otro rol que ejerzas, tengas hoy y mañana.<br><br>Creer y apropiarte de sus promesas te garantiza interpretar lo que te suceda, sintiendo que Dios está a tu lado, te escucha, que tiene todo bajo control, aún en las circunstancias más complejas y que, además obra con poder, en el plano en que Él, es el único especialista en lo imposible. Y es que el Todopoderoso se hace a sí mismo esta pregunta: <i>“¡¿habrá algo que sea difícil para mí?!”</i> (Jeremías 32:27). ¡Oh, aleluya!, este poder te otorga alcanzar todo lo que tu corazón anhele, en su voluntad.<br><br>Cuando tu vida se ancla en su Palabra, sus promesas te inyectan una alta dosis de fe y confianza, porque descubres: Quién es Dios, qué ha hecho por ti y qué está dispuesto a seguir haciendo a tu favor. Y en este punto, ¡detente un momento!, no continúes leyendo hasta que hayas grabado en tu corazón, que: A más conocimiento del Señor, menos estrés, menos ansiedad.<br><br>Son los pensamientos de Cristo y no los tuyos o de quienes están a tu alrededor, aquellos que pueden transformar tu mente, y así mismo, tus emociones y sentimientos; es el conocimiento de sus fieles promesas y la firmeza de creer en ellas las que te dan esperanza, y es su exquisita presencia, la que produce en ti esa paz que sobrepasa todo entendimiento, Filipenses 4:7, y que necesita tu alma aún en medio de la tormenta.<br><br>Cuida tu mente, filtra tus pensamientos y deja que sólo los que provengan del Señor, sean los que te dirijan; tienes una promesa que te asegura ser guardada en completa paz, si tu pensamiento persevera en Él y confías en Él, Isaías 26:3, no importando que dificultad llegue a tu vida. El estrés perjudicial y la ansiedad están al “acecho”, sin embargo, ten la certeza que una vez le has entregado tu corazón al Todopoderoso y le has dado autorización para que sea el gobernador de tu existencia, cantarás el himno de victoria sobre los afanes, las preocupaciones y los momentos de prueba.<br><br>Enfoca tu mirada en el Señor, búscalo apasionadamente, preséntale en oración tu corazón, tus anhelos y necesidades, espera en Él y confía en su voluntad agradable y perfecta; como el mejor Padre, te dice hoy que pongas todas tus preocupaciones y ansiedades en sus manos porque Él cuida de ti, 1 Pedro 5:7. ¿Acaso vas a encontrar a alguien que cuide mejor de ti, que el Señor Jesús?<br><br>Por Diana Cristancho.<br><br>"
        }
    },
    {
        "x": "58%",
        "y": "33%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "audio",
        "id": "audio22",
        "class": "btn-audio",
        "text": "Escuchar Audio",
        "icon": "./assets/pics/icons/escuchar.png",
        "data": {
            "src": ""
        }
    },
    {
        "x": "70%",
        "y": "38%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "print",
        "class": "button-print",
        "text": "Imprimir",
        "icon": "./assets/pics/icons/imprimir.png",
        "data": {
            "url": "https://drive.google.com/file/d/1SQga6RgmNDd0a35XPHDeOAy0U0cIo60W/preview"
        }
    },
    {
        "x": "66%",
        "y": "43%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "10%",
        "fontSize": "3.3em",
        "tag": "modal",
        "id": "modalReflexion-p22",
        "class": "button-read",
        "text": "Reflexionar",
        "icon": "./assets/pics/icons/leer.png",
        "data": {
            "title": "<br><br><br>"
        }
    }
]