[{
        "x": "0%",
        "y": "6%",
        "viewX": 1800,
        "viewY": 50,
        "width": "100%",
        "height": "4%",
        "fontSize": "3.2em",
        "tag": "h1",
        "class": "title",
        "data": {
            "content": "Una vida fructífera"
        }
    }, {
        "x": "8%",
        "y": "16%",
        "viewX": 1800,
        "viewY": 50,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "p",
        "class": "text-biblical",
        "data": {
            "content": "“Será como árbol (…)” Salmo 1:3"
        }
    },
    {
        "x": "70%",
        "y": "25%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "10%",
        "fontSize": "3.7em",
        "tag": "modal",
        "id": "modal-p24",
        "class": "button-read",
        "text": "Leer más",
        "icon": "./assets/pics/icons/leer.png",
        "data": {
            "title": "<br>Una vida fructífera, el remedio para el aburrimiento<br><br>",
            "content": "Querida hermana, te has preguntado en alguna ocasión: ¿Por qué me siento incapaz de hacer esto o aquello para servir a Dios?, ¿Por qué pierdo fácilmente el interés cuando realizó alguna tarea?, ¿Por qué no alcanzo mis metas y proyectos en el tiempo que planeé hacerlo? y hasta es posible que hayas pensado: ¿Por qué mi vida parece tan aburrida y monótona? Si este es tu caso, te invito atender con solicitud esta reflexión.<br><br>Consideremos, ¿Qué es un estado de ánimo? Es la actitud o disposición en la vida emocional. Es la fuerza, energía o voluntad. Cuando hablamos de poco ánimo es porque falta la fuerza o la energía para hacer, resolver o emprender algo. El desánimo es un estado emocional que todos los seres humanos podemos experimentar en algún momento de la vida.<br><br>El Apóstol Pablo dice: <i>“Que alentéis a los de poco ánimo”</i> (1Tesalonicenses 5:4). Este mandato hace referencia a la necesidad de algunos creyentes que experimentan temor en cuanto a actuar para Dios, servir a Dios y a su Iglesia, y requieren que otros los estimulen. Las palabras de ánimo son de mucho valor y gran significado cuando nos sentimos apocados. Estimularnos y alentarnos unos a otros con la Palabra de Dios es lo que vivimos muy a menudo cuando nos congregamos y oímos con atención la exhortación de la Palabra de Dios.<br><br>Reflexionemos, ahora, sobre el aburrimiento. Un estado de ánimo que puede aparecer en diferentes circunstancias de la vida.<br><br>El aburrimiento es el hastío o desaliento que experimenta una persona a partir de una determinada molestia o cuando no encuentra algo que le produzca disfrute de la vida. Una persona aburrida no le encuentra sentido a aquello que está viviendo. Pero, ¿Cuándo aparece el aburrimiento? Es habitual que el aburrimiento surja cuando una persona está realizando una actividad rutinaria por obligación; es decir, cuando una persona está desarrollando una actividad de forma mecánica puede generar pérdida de interés.<br><br>Ahora bien, el aburrimiento, visto desde la salud mental, puede entenderse como un estado emocional común, pasajero y sin relevancia que puede aliviarse con un simple cambio en las circunstancias de la persona. Algunas características del aburrimiento son: La sensación de quietud y la ausencia de interés.<br><br>Si bien, el aburrimiento es considerado una emoción negativa para nuestra sociedad actual, sociedad que nos exige estar constantemente ocupados y donde estar aburridos es sinónimo de tener poca iniciativa y ser descuidado con el tiempo personal, podemos decir que esta emoción tiene un aspecto positivo. ¿Cuál? La función del aburrimiento se ha relacionado con una necesidad de buscar metas y experiencias alternativas ante la monotonía de la situación actual. El aburrimiento es así una señal o alarma de que algo no anda bien y nos sugiere reorientar nuestras metas y actividades. Nos lleva a enfocarnos en actividades y experiencias que representen un mayor significado.<br><br>Meditemos, como hijas de Dios, ¿Cuáles serían esas actividades y experiencias significativas? Somos mujeres conocedoras de la Palabra de Dios, de sus dichos e innumerables promesas, sabemos que cuando nos sentimos aburridas frente a alguna circunstancia difícil que nos genera temor, desánimo o inseguridad podemos acercarnos con toda confianza y en plena certidumbre de fe a la presencia de Dios y decir como el salmista: <i>“El día que temo, yo en ti confío. En Dios, cuya palabra alabo, en Dios he confiado.  No temeré. …”</i> (Salmos 56:3-4). Tenemos la seguridad de hallar paz, descanso, gozo y alivio en su presencia. <i> “Me mostrarás la senda de la vida, en tu presencia hay plenitud de gozo, …” </i>(Salmos 16:11); actividades, como: La oración y la meditación en la Palabra de Dios, seguramente nos ayudarán cuando aparezca el aburrimiento.<br><br>Si notamos incapacidad de realizar alguna tarea o servicio para Dios, llevándonos al aburrimiento, debemos pensar que toda labor requiere de un entrenamiento, no se es un evangelista o predicador de la noche a la mañana.<br><br>También consideremos, cuando advertimos que no alcanzamos las metas y proyectos en el tiempo que planeamos, (razón por la cual aparece el aburrimiento), debemos hacer un alto en el camino y revisar con mayor objetividad cómo estamos proyectando nuestra vida. Hoy en día, percibimos de esta sociedad inmediatista, que las personas quieren alcanzar un sin número de cosas en pocos años, por ejemplo: Ser profesionales, tener buena estabilidad económica, buscan satisfacer sus necesidades, gustos y demás deseos; la realidad es que todo esto sí es posible lograrse, pero con trabajo duro, disciplinado, y en muchos casos a largo plazo y hasta, en ocasiones, con trabajos que pueden generar monotonía pero que al final se verá el fruto. Así lo dice el Apóstol Pablo: <i>“El labrador para participar de los frutos debe trabajar primero”</i> (2Timoteo 2:6).<br><br>De otro lado, vemos con preocupación, cada día, a muchas personas que dedican gran parte de su tiempo a estar conectadas a las diferentes redes sociales; observan así la vida de otras personas que parecieran estar siempre de viaje en viaje, entretenidos en muchas cosas del mundo, y al compararse con ellas, concluyen que, sus vidas son aburridas y monótonas y el ánimo fácilmente decae; sin embargo, nosotras sabemos que esto no es del todo real. No debemos permitir que la influencia equivocada y poco realista de esta forma aparente de vida feliz nos desvíe de los verdaderos propósitos que fundamentan nuestra vida como hijas de Dios. <i>“Mas buscad primeramente el reino de Dios y su justicia y todas estas cosas os serán añadidas”</i> (San Lucas 12:31).<br><br>¿Cuál sería la solución para contrarrestar el aburrimiento? La manera más sabia y recomendada por la Palabra de Dios para solucionar el desánimo y el aburrimiento es una vida cristiana fructífera. El Apóstol Pedro nos insta a velar por el crecimiento espiritual y personal. <i>“… añadid a vuestra fe virtud; …”</i> (2Pedro 1:5-8). Es por medio de la obra del Espíritu de Dios, actuando diariamente en nosotras, que podemos experimentar aliento, motivación y nuevas fuerzas para sortear los avatares y retos propios de la vida.<br><br>Ahora bien, ¿Cómo lograr esa vida fructífera? Si nos ocupamos constantemente en nuestra salvación, crecimiento personal, servicio a Dios y a los demás, seguramente encontraremos razones cada día, para estar motivadas y dando fruto. <i>“Mientras yo llego, ocúpate…Presta atención a estas cosas y dedica tu vida a hacerlas…trabajo”</i> . (1Timoteo 4:13-15 PDT). El fruto que Dios espera de nosotras es posible gracias a la obra del Espíritu Santo en nuestra vida. <i>“Mas el fruto del Espíritu es amor, gozo, paz, paciencia, …”</i> (Gálatas 5:22-23). Si permanecemos unidas a la vid, que es nuestro Señor Jesucristo, podremos dar fruto en todo tiempo. <i>“Yo soy la vid, vosotros los pámpanos; el que permanece en mí y yo en él, este lleva mucho fruto, …”</i> (San Juan 15:5); aún al pasar por situaciones difíciles podemos ser fructíferas puesto que el fruto no depende de las circunstancias sino de estar unidas a Cristo, el Señor. ¡Aleluya! El salmista compara la vida de una persona que se deleita en la Palabra de Dios y medita en sus mandamientos con un árbol y dice: <i>“Será como árbol plantado junto a corrientes de aguas, que da su fruto en su tiempo …”</i> (Salmo 1:3). En el lugar donde Dios nos ha puesto y en la labor que Él nos ha encargado podemos dar el fruto. No es cuestión de estatus o posición, nuestra vida será fructífera y nuestro servicio engrandecerá el Nombre del Señor Jesús si bebemos diariamente de la fuente de agua viva. ¡Gloria a Dios! El fruto será evidente en nuestra vida al experimentar cualquier necesidad (Física o emocional), o según la demanda de nuestro alrededor.<br><br>Analicemos, ¿Qué nos está impidiendo dar el fruto? A veces nos creemos autosuficientes, descuidamos la relación con Dios y fácilmente nos dejamos influenciar por la corriente del mundo (Maneras de pensar, actuar y vivir que no corresponden a hijas de Dios). Además, los afanes y la ansiedad del mundo limitan el tiempo de búsqueda de Dios. Es menester, entonces, que hagamos un alto en el camino y reorientemos nuestra vida de acuerdo a los caminos del Señor.<br><br>Amadas hermanas, es importante que conservemos una relación estrecha con nuestro Padre celestial. Si estamos en comunión íntima con Dios y aparece el aburrimiento o cualquier otra emoción que nos quiera desviar de nuestro objetivo principal, limitando el ser fructíferas, Dios nos guiará hacia el autoexamen y podremos redireccionar nuestras metas y actividades según los propósitos de Dios y las necesidades emocionales que experimentemos.<br><br>Ahora bien, debemos estar a la vela de nuestros cambios emocionales, uno de los mayores peligros de estar aburridas es cuando permitimos que se generalice a nuestra experiencia vital. El aburrimiento generalizado y a largo plazo puede ser síntoma de una patología que debe atenderse con mayor cuidado.<br><br>Podemos concluir que: sí es posible tener cuidado de nosotras mismas, haciendo un manejo acertado de nuestras emociones y que la mejor manera de contrarrestar el desánimo y el aburrimiento es con <span>una vida cristiana fructífera</span>. ¡Bendiciones!<br><br>"
        }
    },
    {
        "x": "58%",
        "y": "30%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "audio",
        "id": "audio24",
        "class": "btn-audio",
        "text": "Escuchar Audio",
        "icon": "./assets/pics/icons/escuchar.png",
        "data": {
            "src": ""
        }
    },
    {
        "x": "70%",
        "y": "35%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "print",
        "class": "button-print",
        "text": "Imprimir",
        "icon": "./assets/pics/icons/imprimir.png",
        "data": {
            "url": "https://drive.google.com/file/d/1SQga6RgmNDd0a35XPHDeOAy0U0cIo60W/preview"
        }
    },
    {
        "x": "66%",
        "y": "40%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "10%",
        "fontSize": "3.3em",
        "tag": "modal",
        "id": "modalReflexion-p124",
        "class": "button-read",
        "text": "Reflexionar",
        "icon": "./assets/pics/icons/leer.png",
        "data": {
            "title": "<br><br><br>"
        }
    }
]