[
    {
        "x": "0",
        "y": "2%",
        "width": "100%",
        "styleBox": "background-image: url('./assets/pics/icons/background-27.png'); background-size: cover; padding: 1.55em; width: 74%; height: auto !important; border-radius: 0.6em;",
        "background-color": "#b41015",
        "color": "#fff",
        "font-size": "1em",
        "tag": "content-text",
        "id_unique": "content-text-27",
        "style": "border-radius: 0.2em; font-size: 0.7em; color: #fff; text-align: justify; font-family: 'Montserrat', sans-serif;",
        "text": "",
        "data": {
            "text": "<p class='first_letter_red aux_black' style='text-align: center; font-weight: 100; font-size: 1.3em; font-style: italic; color: #fff;' id='content-text-13'> “Te encarezco delante de Dios y del Señor Jesucristo, que juzgará a los muertos en su manifestación y en su reino, que prediques la palabra; que instes a tiempo y fuera de tiempo; redarguye, reprende, exhorta con toda paciencia y doctrina. Porque vendrá tiempo cuando no sufrirán la sana doctrina, sino que, teniendo comezón de oír, se amontonarán maestros conforme a sus propias concupiscencias, apartarán de la verdad el oído y se volverán a las fábulas” <p style='text-align: center; font-weight: 100; font-size: 1.3em;' >(2 Timoteo 2:1-4).</p></p>"
        }
    },
    {
        "x": "0",
        "y": "50%",
        "width": "100%",
        "styleBox": "width: 79%;",
        "background-color": "#b41015",
        "color": "#fff",
        "font-size": "1em",
        "tag": "content-text",
        "id_unique": "text-content-text-27",
        "style": "color: rgb(107 104 104); font-family: 'Times New Roman', Times, serif;",
        "text": "",
        "data": {
            "text": "<p style='padding-top: 1em; font-size: 1.1em; color: #a34556;' id='title-27-aux'> <strong>Predicar a tiempo y fuera de tiempo </strong> </p> <p style='color: #a34556; padding-top: 0.5em; font-size: 0.8em;' id='title-27-aux'>  <strong> Introducción</strong>  </p> <p style=' padding-top: 0em; font-size: 0.8em; font-weight: normal;'> Una y otra vez el mundo es bombardeado con mensajes que ofrecen esperanza, pero por encima de todos los mensajes y todas las esperanzas, hay una que es la que el hombre necesita, que sobrepasa a todas combinadas. Es el mensaje de la Palabra de Dios; la Palabra de Dios es la única esperanza duradera para el hombre.</p>"
        }
    },
    {
        "x": "6.4%",
        "y": "78%",
        "width": "30%",
        "background-color": "#a34556",
        "color": "#fff",
        "font-size": "1.2em",
        "tag": "btn-normal",
        "id": "btn-espana-27",
        "id_unique": "btn-read-more-23",
        "text": "",
        "data": {
           "text": "Leer más",
           "url": "#"
        }
    },
    {
        "x": "17%",
        "y": "80%",
        "width": "100%",
        "id_unique": "box-principal-autor-page-23",
        "id_2": "box-text-content-autor-19",
        "id_3": "text-content-autor-27",
        "id_4": "box-page-9-autor",
        "styleImg": "width: 95% !important; height: 95% !important; border-radius: 40%;",
        "styleBoxText": "height: 1em; width: 18em; align-self: end; height: 1em; margin-left: 2.4em; margin-bottom: 0.5em; grid-area: area-1;",
        "styleBoxImg": "margin-left: 1.5em; grid-area: area-2;",
        "styleTextAutor": "padding-left: 1em; font-size: 0.64em; color: #fff;",
        "tag": "boton-author",
        "autor": "Por Jairo Antonio Marín Leiva. Pastor IPUC",
        "data": {
            "src": "./assets/pics/icons/autor-27.png"
        }
    },
    {
        "_id": "text-read-more",
        "text": "<p class='monserrat-black' style='font-size: 2em; text-align: center;'><strong>COMO DICE LA ESCRITURA… PREDICA A TIEMPO Y FUERA DE TIEMPO</strong></p> <p style='padding-top: 0.7em; font-size: 1em;'>“Te encarezco delante de Dios y del Señor Jesucristo, que juzgará a los muertos en su manifestación y en su reino, que prediques la palabra; que instes a tiempo y fuera de tiempo; redarguye, reprende, exhorta con toda paciencia y doctrina. Porque vendrá tiempo cuando no sufrirán la sana doctrina, sino que, teniendo comezón de oír, se amontonarán maestros conforme a sus propias concupiscencias, apartarán de la verdad el oído y se volverán a las fábulas” (2 Timoteo 2:1-4). </p> <p style='padding-top: 0.7em; font-size: 1em;'><strong>Predicar a tiempo y fuera de tiempo</strong></p> <p style='padding-top: 0.7em; font-size: 0.7em;'><strong>Introducción</strong></p> <p style='padding-top: 0.7em; font-size: 1em;'>Una y otra vez el mundo es bombardeado con mensajes que ofrecen esperanza, pero por encima de todos los mensajes y todas las esperanzas, hay una que es la que el hombre necesita, que sobrepasa a todas combinadas. Es el mensaje de la Palabra de Dios; la Palabra de Dios es la única esperanza duradera para el hombre.</p> <p style='padding-top: 0.7em; font-size: 0.7em;'><strong>¿Cómo predicar?</strong></p> <p style='padding-top: 0.7em; font-size: 1em;'>A. Porque Dios juzgará a vivos y muertos.</p> <p style='padding-top: 0.7em; font-size: 1em;'>B. El Señor aparecerá en su manifestación, se refiere a la segunda venida de Cristo; en su Reino, se refiere al reino milenial que será para siempre. Pablo habla de cinco imperativos.</p> <p style='padding-top: 0.7em; font-size: 1em;'>1. Predicar. Porque este es el método que Dios escogió para salvar a los hombres. Predicar la Palabra no es exponerla simplemente o enseñarla sistemáticamente, sino darla como un mensaje que Dios ordena a un servidor para ello, 2 Corintios 5:20. Las gentes se agolpaban, no tanto para oír un predicador sino para oír la Palabra de Dios, Lucas 5:1, 8:1. Lo que Cristo predicaba y enseñaba, era la Palabra de Dios, Juan 17:6, 14, 17. Pablo dijo que su mensaje era conforme a la Escrituras, 1 Corintios 15:1-11. Predicar conforme a las Escrituras no es cuestión de charlas, ni reflexiones, ni de vanas palabrerías; la Iglesia no está para ser entretenida sino para ser instruida. Algunos predicadores consideran que la Iglesia hay que entretenerla con historias, chistes, jocosidades, metáforas, testimonios que en muchos casos no son ciertos, que solo distraen y entretienen, pero no edifican en nada. </p> <p style='padding-top: 0.7em; font-size: 1em;'>Un predicador decía que vendrán días en que en lugar de un pastor estar enseñando a ovejas, habrá un payaso entreteniendo cabras. La enseñanza de la sana doctrina está siendo reducida a la mínima expresión, mientras progresan en la misma medida otras cosas que, aun siendo aptas para el culto, no son en modo alguno sustitutivas de la exposición bíblica. </p> <p style='padding-top: 0.7em; font-size: 1em;'>La corriente actual trata de fundamentar el culto en la alabanza de los creyentes, enseñando verdades a medias que no dejan de ser mentiras peligrosas; que la alabanza es el trono sobre el cual Dios manifiesta su presencia en el culto, olvidándose que la alabanza no es otra cosa que la respuesta del pueblo a la voz de Dios. Es la Palabra y no otra cosa la que debería abrir el culto cristiano. El pueblo de Dios se reúne para oír lo que Dios tiene que decirle y no para decirle a él lo que desea Dios de nosotros. No es el pueblo el que invita a Dios para estar en el culto, sino justamente lo contrario, es Dios quien convoca a su pueblo para que acudan a alabarle. Lo que convenció a las gentes no fue el ruido de la alabanza, ni los aplausos ni el ruido estridente de los instrumentos que se usan hoy en las iglesias sin ningún control. Fue la predicación de la Palabra lo que convenció a la gente. Hechos 2:37-42, 3:19-21, 8:12, 10:43-47, 19:1-5. Ese fue el mensaje apostólico que revolucionó al mundo de entonces y que no puede cambiar ahora. </p> <p style='padding-top: 0.7em; font-size: 1em;'>2. Instar. Otro imperativo, nos enseña que el predicador hace necesario instar, que quiere decir venir, llegar, aparecer, acercarse, en la voz activa, también quiere decir, arremeter, instar, insistencia; por eso debe hacerlo a tiempo y fuera de tiempo, no se trata de ser inoportuno, sino de aprovechar toda oportunidad. “Aprovechando bien el tiempo…” (Efesios 6:16). </p> <p style='padding-top: 0.7em; font-size: 1em;'>3. Redargüir. Otro imperativo que tiene el significado de convencer, redargüir, poner en evidencia. La tarea de redargüir es una operación del Espíritu en la aplicación de la Palabra, Hebreos 4:12-13. No habrá actividad de convicción si no hay exposición de la Escritura, 2 Timoteo 3:16, Nehemías 8:8-9. </p> <p style='padding-top: 0.7em; font-size: 1em;'>4. Reprender. Otro imperativo, establece el mandamiento, esto significa encargar, reconvenir, reprender, se traduce en ocasiones por encargar rigurosamente; esto se refiere a quienes se desvían de la verdad. En ocasiones se reprende a los creyentes por no guardar estrictamente las formas tradicionales del culto, las costumbres de la iglesia, la música, las canciones, el modo de practicar las ordenanzas de la organización que son solo religión y no doctrina bíblica. Por eso hay que reprender solo con la Palabra de Dios.</p> <p style='padding-top: 0.7em; font-size: 1em;'>5. Exhortación. Equivale a alentar, amonestar, confortar, animar, consolar; esto es, dar aliento de Dios a la vida cristiana. Aquí hay dos ingredientes importantes que son: </p> <p style='padding-top: 0.7em; font-size: 1em;'>a. Paciencia. Literalmente longanimidad, que pone de manifiesto la condición tolerante y paciente, que no se rinde ante las circunstancias ni sucumbe ante la prueba. Es una virtud distintivamente cristiana, Efesios 4:2, Romanos 2:4. </p> <p style='padding-top: 0.7em; font-size: 1em;'>b. Doctrina. Cualquier exhortación que no descanse en la Escritura, no es una exhortación correcta y espiritual, no se trata de exhortar, reprender, amonestar con algo de paciencia y doctrina, sino con toda, es decir, algo que no se debilita en el tiempo. </p> <p style='padding-top: 0.7em; font-size: 0.7em;'><strong>¿Porque qué predicar?</strong></p> <p style='padding-top: 0.7em; font-size: 1em;'>1. Vendrá tiempo cuando no sufrirán la sana doctrina, es decir, no soportarán, aguantarán, tolerarán, sufrirán. Pablo dice que no tolerarán la sana doctrina, se trata de un tiempo de evidente desprecio por las demandas en la Sagradas Escrituras; tiempo en que no querrán vivir conforme a la Biblia. La razón por la que no atenderán o soportarán la buena enseñanza, es a causa de que tendrán comezón de oír; el sentido del verbo es el rascar, cosquillear. Estas gentes aceptarán oír solo aquellas cosas que les satisfaga o acaricie sus oídos, el anhelo de ellos es elegir predicadores que les prediquen lo que quieren oír y no lo que necesitan; Dios amonestó a Israel por estas cosas. Leer Jeremías 5:30-31, Ezequiel 33:32.</p> <p style='padding-top: 0.7em; font-size: 1em;'>2. Se apartarán de la verdad y se volverán a las fábulas. Lamentablemente hay muchos que desean oír novedades cada día y que se cansan de lo que es verdadero y cierto, religiones que solo buscan satisfacer el ego de sus oyentes, el mal llamado Evangelio de la prosperidad; Evangelio sin arrepentimiento, sin santidad y demás. 2 Timoteo 3:16, 1 Timoteo 4:13-16, Apocalipsis 1:3. Apartarán el oído de la verdad, no resistirán la sana doctrina apostólica. </p> <p style='padding-top: 0.7em; font-size: 1em;'>3. Se amontonarán maestros que conforme a sus propias rechazarán la verdad después de haberla conocido. </p> <p style='padding-top: 0.7em; font-size: 1em;'>El desprecio por la Palabra de Dios, es la tendencia del mundo de hoy; estas cosas nos muestran, nos indican un tiempo de gran apostasía en las iglesias modernas. Tenga en cuenta los siguientes capítulos de la Biblia, Hechos 20:28-30, 1 Timoteo 4:1-5, 2 Timoteo 3:1-9, 2 Pedro 2, Judas 1. Estas Escrituras nos indican las señales que preceden el arrebatamiento de la Iglesia, que son de tipo moral, espiritual y doctrinal. Es lo que hoy se ve en las iglesias.</p> <p style='padding-top: 0.7em; font-size: 1em;'><strong>Reflexión final </strong></p> <p style='padding-top: 0.7em; font-size: 1em;'>a. Los creyentes quienes quiera que sean, deben vivir conforme a las Escrituras. Timoteo abrazó las Escrituras desde niño. </p> <p style='padding-top: 0.7em; font-size: 1em;'>b. Las Escrituras hacen sabia a una persona para ser salva.</p> <p style='padding-top: 0.7em; font-size: 1em;'>c. Las Escrituras son inspiradas por Dios, incluido todo el Antiguo Testamento.</p> <p style='padding-top: 0.7em; font-size: 1em;'>d. El Espíritu Santo es el Autor de las Escrituras. 2 Pedro 1:19-21. Los escritores del Antiguo Testamento aseveran que la Biblia es la Palabra de Dios, se refieren a las Escrituras como la Palabra de Dios, Salmos 119:1. </p> <p style='padding-top: 0.7em; font-size: 1em;'>e. El Salmo 119 presenta las Sagradas Escrituras como la Ley de Dios, los Testimonios de Dios, los Caminos de Dios, los Mandamientos de Dios, los Preceptos de Dios, los Estatutos de Dios, los Juicios de Dios, la Palabra de Dios, los Dichos de Dios. </p> <p style='padding-top: 0.7em; font-size: 1em;'>f. Jesucristo afirmó que la Biblia es la Palabra de Dios, Lucas 24:44-45. </p> <p style='padding-top: 0.7em; font-size: 1em;'>g. Las Escrituras son útiles para enseñar, redargüir, corregir, perfeccionar al hombre. Recuerda esto, lo que lees, lo que ves, lo que oyes, lo que hablas, son las autopistas que llevan a la mente y que afectan al hombre para bien o para mal. La gracia de Dios sea con todos. </p> <p style='padding-top: 0.7em; font-size: 1em;'>Por Jairo Antonio Marín Leiva. Pastor IPUC</p>"
    }
]