[{
        "x": "0%",
        "y": "6%",
        "viewX": 1800,
        "viewY": 50,
        "width": "100%",
        "height": "4%",
        "fontSize": "3.2em",
        "tag": "h1",
        "class": "title",
        "data": {
            "content": "Cuidando mi salud emocional"
        }
    }, {
        "x": "8%",
        "y": "16%",
        "viewX": 1800,
        "viewY": 50,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "p",
        "class": "text-biblical",
        "data": {
            "content": "“…y que tengas salud, así como prospera tu alma.” 3 Juan 1:2"
        }
    },
    {
        "x": "70%",
        "y": "25%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "10%",
        "fontSize": "3.7em",
        "tag": "modal",
        "id": "modal-p28",
        "class": "button-read",
        "text": "Leer más",
        "icon": "./assets/pics/icons/leer.png",
        "data": {
            "title": "<br>Cuidando mi salud emocional<br><br>",
            "content": "<i>“…y que tengas salud, así como prospera tu alma.”</i> 3 Juan 1:2<br><br>Tener salud es una bendición de Dios y un deseo que tenemos para sí mismos y para los que nos rodean. La salud es el completo estado de bienestar espiritual, físico, mental, emocional y social, que puede lograr una persona en condición de enfermedad o sin ella. La palabra de Dios nos muestra que Dios se interesa en nuestro ser y su pleno bienestar, <i>“Y el mismo Dios de paz os santifique por completo; y todo vuestro ser, espíritu, alma y cuerpo, sea guardado irreprensible para la venida de nuestro Señor Jesucristo.” </i>1 Tesalonicenses 5:23.<br><br>El Apóstol Juan refiere la importancia de tener salud, a la par de crecer espiritualmente y de procurar una buena salud física, mental, para gozar así de  bienestar pleno y pide a Dios por ello. Cuidar la salud es nuestra responsabilidad y es una forma de expresar a Dios la gratitud por la vida que nos da. Debemos velar por el bienestar de nuestro espíritu, alma y cuerpo <i>“Querido hermano, pido a Dios que, así como te va bien espiritualmente, te vaya bien en todo y tengas buena salud.” 3 Juan 1:2 DHHD</i><br><br>La salud emocional, es el estado de bienestar psicológico que proporciona el disfrute de la vida cotidiana; la capacidad de hacer frente a las tensiones, aflicciones y adversidades de la vida; de sensibilizarnos, movernos de la zona de confort en la búsqueda de un crecimiento continuo en todos los ámbitos, de vivir con motivación y de manera fructífera para sí mismo y para otros. La salud emocional se evidencia en la capacidad de sentirse bien consigo mismo, de establecer relaciones satisfactorias con los otros y el entorno, de manejar las emociones de manera adecuada y productiva, de disfrutar la oportunidad como seres humanos de Ser, hacer y tener.<br><br>Las emociones son reacciones fisiológicas y psicológicas que se procesan en el órgano de nuestra mente que es el cerebro. El cerebro como cualquier otro órgano también puede enfermar. Existen condiciones del funcionamiento de nuestro cerebro y sistema nervioso, así como enfermedades agudas y crónicas que comprometen la salud emocional al igual que condiciones psicológicas como: eventos traumáticos, pérdidas, muerte de un ser querido, decepciones, violencia, tragedias, accidentes, cambios o eventos inesperados, entre otros.<br><br>La depresión, el estrés y la ansiedad, son las principales disfunciones emocionales que puede sufrir una persona y pueden afectar:  la salud, la vida cotidiana, el desempeño, las relaciones interpersonales, en general, el bienestar de la persona, al igual que el inadecuado manejo de cualquier emoción o sentimiento; por ello es recomendable buscar la ayuda de un profesional de la salud mental; en estos casos, el Psiquiatra como médico, aborda el orden biológico y orgánico, entre tanto que el psicólogo clínico, es quien aborda el aspecto psicológico, emocional y social.<br><br>La ansiedad, tristeza y estrés, como todas las emociones, son respuestas naturales de nuestra mente y cuerpo que facilitan la supervivencia y la adaptación. Aunque en algunos momentos se experimenten como algo desagradable, cumplen la función de disponer nuestro cuerpo y mente para responder y enfrentar las situaciones de tensión y demandas del medio; solucionar problemas, evitar el peligro, entre otras. Por ejemplo, el estrés y ansiedad saludable, cumplen la función de ayudar al organismo a pasar del estado de tensión al estado de equilibrio.<br><br>La palabra de Dios menciona a mujeres como Noemí y Rut, quienes experimentaron situaciones de perdida y mucho dolor emocional. (Rut 1:13, 20,21; Rut 2:12,20; Rut 4:14-22). Noemí, reconoce su amargura, acepta y valida su dolor ante la pérdida, lo expresa y decide confiar en Dios, tomando la decisión de regresar a su pueblo con su nuera y esto les permitió un nuevo comienzo; superaron el dolor de la pérdida, pues creyeron en la bondad y el abrigo de Dios, en quien buscaron refugio y fueron consoladas, restauradas y bendecidas.<br><br>Ana reconoce el dolor del menosprecio y la frustración de no poder concebir, ante la afrenta expresa a Dios su dolor y decide confiar en Él y no estuvo más triste. Es hermoso ver como Dios nos ha dado las emociones como un recurso, no solo para disfrutar la vida; sino también para enfrentar las adversidades y superar las crisis de la vida. (1 Samuel 1:15-18)<br><br>El estrés y ansiedad intensos y que dura mucho tiempo sin resolverse, puede causar problemas de salud física, mental, emocional y afectar de manera desmedida el cuerpo y la mente, hasta convertirse en un estrés o una ansiedad no saludable o llevar a una condición patológica.<br><br>La tristeza es una respuesta natural ante la aflicción y el sufrimiento. Estar triste o preocupado es natural en cualquier persona, aun como creyentes. (2 Corintios 4:8-10; 11:29-30). El mismo Señor Jesús, experimento la aflicción y el sufrimiento en su carne y lo expresa en oración, así como también buscando apoyo en otros, <i>“Y estando en agonía, oraba más intensamente; y era su sudor como grandes gotas de sangre que caían hasta la tierra.” Lucas 22:44“Y les dijo: Mi alma está muy triste, hasta la muerte; quedaos aquí y velad.” Marcos 14:34</i><br><br>Compartir nuestras emociones y sentimientos con otras personas, contribuye a la salud emocional, al manejo de las emociones y al fortalecimiento y crecimiento espiritual. Dios nos consuela para ser consuelo a otros. Por esta razón, la palabra de Dios nos motiva a compartir nuestras cargas (Romanos 12; Gálatas 6:1-10; 2 Corintios 1:3-5; Hebreos 3:13); pues en esos momentos de aflicción, el ánimo, exhortación y apoyo de otros creyentes, nos muestran el amor de Dios, que conforta y fortalece. La consejería espiritual que brinda el pastor o el consejero cristiano, es un recurso que Dios provee para ser consolados, guiados e instruidos a través de su palabra. (2 Timoteo 3:16-17)<br><br>Sin embargo, una tristeza que se intensifica por mucho tiempo, que produce un estado de ánimo bajo y deteriora significativamente el bienestar de la persona en su vida cotidiana y relaciones interpersonales, es lo que se conoce como depresión, que no es lo mismo que estar triste.<br><br>La depresión es un trastorno del estado ánimo donde predominan los sentimientos de tristeza, pérdida, ira o frustración por un considerable tiempo hasta afectar la cotidianidad y el desenvolvimiento de la persona. La depresión es un exceso de pasado, el estrés un exceso de presente y la ansiedad un exceso de futuro. Es bueno recordar que todo tiene su tiempo como dice la palabra y que cada día tiene su propio afán. (Eclesiastés 3:1; Lucas 12:25-34).<br><br>Existen diferentes trastornos del estado de ánimo y afectaciones de la salud emocional que podemos llegar a padecer o estar padeciendo sin saberlo; de ahí la importancia de buscar ayuda profesional y espiritual. La intervención profesional y la consejería espiritual pueden ayudarnos a resolver condiciones que comprometen la salud emocional y el bienestar pleno y a su vez prevenir que se desarrolle o agrave una enfermedad mental.<br><br>En los problemas de salud emocional, influye una combinación de factores, que incluyen: alteraciones orgánicas (enfermedades del cuerpo), la personalidad, la vida espiritual, el entorno familiar, social y condiciones de vida  difíciles, como la pobreza, abuso infantil, maltrato, violencia intrafamiliar, violencia social, tragedias y desastres naturales; por esta razón, requiere un abordaje tanto espiritual como profesional.<br><br>Es importante distinguir la diferencia entre enfermedad mental y salud mental. La enfermedad mental, es una condición temporal o crónica que afecta la forma en que pensamos, sentimos y actuamos; comprometen directa o indirectamente el funcionamiento del órgano de nuestra mente, el cerebro y el sistema nervioso. La enfermedad mental, requiere tratamiento médico psiquiátrico y psicológico clínico.<br><br>La salud mental, en cambio, es el buen estado general de nuestro bienestar, emocional, psicológico, espiritual y social. La salud mental puede ser deficiente sin necesidad de tener una enfermedad mental, puede afectarse por otra enfermedad orgánica, un evento crítico, un inadecuado manejo del estrés, ansiedad o de las emociones, dificultad en las relaciones interpersonales, cambios abruptos de la vida cotidiana, entre otros.<br><br>Asimismo, se puede padecer de una enfermedad mental y tener periodos de buena salud mental. Por ejemplo, una persona puede padecer de depresión o ansiedad que son enfermedades mentales, pero no significa que cada vez que estén tristes o preocupados estén enfermos.<br><br>Solemos restar importancia a la salud mental y emocional, pero es el momento de valorar la vida que Dios nos da, cuidar y velar por mantener una salud integral. Debemos amarnos como Dios nos ama y amarnos implica dedicarnos con esmero a nosotros mismos, así podremos amar al prójimo como Dios nos ama y como a nosotros mismos; pues cada persona es responsable de su cuidado y bienestar mientras podemos hacerlo por nuestra propia fuerza. (Mateo 22:36-40)<br><br>Sigamos el ejemplo de Cristo, <i>“Nadie aborrece su propio cuerpo; antes bien, lo alimenta y lo cuida con esmero. Cristo hace lo mismo con ese cuerpo suyo del que formamos parte: la iglesia.” Efesios 5:29 NBD^08</i><br><br>Para mantener una adecuada salud mental y emocional es importante mantener un estilo de vida saludable en todo; espíritu, alma y cuerpo. Estos son algunos consejos que te ayudarán a cuidar tu salud emocional. Haz el propósito de practicarlos.<br><br><span>Fortalece tu relación con Dios</span><br><br><span>• </span> Una vida de oración.  Jeremías 33:3; Mateo 6:6<br><span>• </span>Escudriñar y guardar la palabra de Dios. Santiago 1:22<br><span>• </span>Aprender y vivir el Amor de Dios.  Juan 13:34; 1 Corintios 13<br><span>• </span>Aprender a Perdonar.  Santiago 5:16; Colosenses 3:13<br><span>• </span>Viviendo en el Espíritu. Romanos 8:9<br><span>• </span>Vivir en comunión. 1 Juan 1:7 <br><span>• </span>Ocúpate en tu salvación. Filipenses 2:12-13<br><span>• </span>Sirviendo a Dios. Hebreos 12:28<br><span>• </span>Ten cuidado de ti misma.  1 Timoteo 4:16<br><span>• </span>Cuida de tu paz con Dios para permanecer en santidad. Hebreos 12:14<br><span>• </span>Alimenta tu mente con pensamientos que generen bienestar. Filipenses 4:8 <br><span>• </span>Practica el buen sentido del humor, opta por la alegría o risa a menudo. Proverbios 17:22.<br><br><span>Fortalece tu relación contigo misma</span><br><br><span>• </span>Reconoce, valida, expresa y gestiona adecuadamente tus emociones, evita quedarte estancada en la en la ansiedad, la depresión u otros estados de ánimo negativos.<br><span>• </span>Presta atención a tus propias necesidades y sentimientos. No dejes que las emociones negativas y el estrés se acumulen.<br><span>• </span>Mantén una alimentación sana y equilibrada. <br><span>• </span>Realiza actividad física, ejercicio, evita una vida sedentaria.<br><span>• </span>Practica la salud preventiva, chequeos médicos periódicos y atiende tu salud.<br><span>• </span>Cuida el equilibrio entre el trabajo, recreación y descanso.<br><span>• </span>Organiza tu tiempo, usa una agenda y programa tu día a día.<br><span>• </span>Distingue lo que es tu responsabilidad y la de otros. No asumas lo que no es tu responsabilidad.<br><span>• </span>Se flexible para aprender cosas nuevas y adaptarte rápidamente a los cambios. <br><span>• </span>Aprende estrategias de afrontamiento para manejar el estrés y las emociones negativas.<br><br><span>Fortalece tu relación con otros</span><br><br><span>• </span>Fortalece tus relaciones, dedícales tiempo de calidad.<br><span>• </span>No dudes en buscar el apoyo en los momentos difíciles, de amigos de confianza, miembros de tu familia, de la iglesia, tu pastor, un consejero o ayuda profesional si lo requieres.<br><span>• </span>Date la oportunidad de ampliar tu red de amigos y conocer personas significativas.<br><br><i>Recuerda… No hay emociones buenas ni malas, cada emoción tiene una función, un mensaje, una lección.</i><br><br>"
        }
    },
    {
        "x": "58%",
        "y": "30%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "audio",
        "id": "audio28",
        "class": "btn-audio",
        "text": "Escuchar Audio",
        "icon": "./assets/pics/icons/escuchar.png",
        "data": {
            "src": ""
        }
    },
    {
        "x": "70%",
        "y": "35%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "print",
        "class": "button-print",
        "text": "Imprimir",
        "icon": "./assets/pics/icons/imprimir.png",
        "data": {
            "url": "https://drive.google.com/file/d/1SQga6RgmNDd0a35XPHDeOAy0U0cIo60W/preview"
        }
    },
    {
        "x": "66%",
        "y": "40%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "10%",
        "fontSize": "3.3em",
        "tag": "modal",
        "id": "modalReflexion-p28",
        "class": "button-read",
        "text": "Reflexionar",
        "icon": "./assets/pics/icons/leer.png",
        "data": {
            "title": "<br><br><br>"
        }
    }
]