[
    {
        "x": "0",
        "y": "3%",
        "width": "100%",
        "styleBox": "padding: 0.5em; width: 80%; height: auto !important;",
        "background-color": "#b41015",
        "color": "#fff",
        "font-size": "1em",
        "tag": "content-text",
        "style": "font-size: 0.85em; color: #1E1E1F; text-align: justify; font-family: 'Times New Roman', Times, serif;",
        "text": "",
        "data": {
            "text": "<p class='first_letter_red' style='text-align: center; font-weight: 100; font-size: 1.3em; font-style: italic; color: #1E1E1F;'>“Toda la Escritura es inspirada por Dios, y útil para enseñar, para redargüir, para corregir, para instruir en justicia, a fin de que el hombre de Dios sea perfecto, enteramente preparado para toda buena obra”  <p style='text-align: center; font-weight: 100; font-size: 1.3em;' >(2 Timoteo 3:16-17)</p></p>"
        }
    },
    {
        "x": "0",
        "y": "30%",
        "width": "100%",
        "styleBox": "width: 79%;",
        "background-color": "#b41015",
        "color": "#fff",
        "font-size": "1em",
        "tag": "content-text",
        "id_unique": "content-text-15",
        "style": "color: rgb(107 104 104); font-family: 'Times New Roman', Times, serif;",
        "text": "",
        "data": {
            "text": "<p style='color: #135b78; padding-top: 0.5em; font-size: 0.8em;' id='title-27-aux'>  <strong> Consideración </strong>  </p> <p style=' padding-top: 0.6em; font-size: 0.8em; font-weight: normal;'>Las buenas obras no salvan, pero todo salvo debe realizar buenas obras. La vida cristiana no consiste en hacer algo que convenga y un montón de cosas que no agraden a Dios. Al ser afectado todo el ser, será afectado el hacer. “No puede el buen árbol dar malos frutos, ni el árbol malo dar frutos buenos” (Mateo 7:18).</p>"
        }
    },
    {
        "x": "6%",
        "y": "52%",
        "width": "30%",
        "background-color": "#9a211f",
        "color": "#fff",
        "font-size": "1.2em",
        "tag": "btn-normal",
        "id": "btn-espana-29",
        "id_unique": "btn-read-more-23",
        "text": "",
        "data": {
           "text": "Leer más",
           "url": "#"
        }
    },
    {
        "x": "17%",
        "y": "80%",
        "width": "100%",
        "id_unique": "box-principal-autor-page-23",
        "id_2": "box-text-content-autor-19",
        "id_3": "text-content-autor-9",
        "id_4": "box-page-9-autor",
        "styleImg": "width: 95% !important; height: 95% !important; border-radius: 40%;",
        "styleBoxText": "height: 1em; width: 17.5em; align-self: end; height: 1em; margin-left: 3.1em; margin-bottom: 0.5em; grid-area: area-1;",
        "styleBoxImg": "margin-left: 1.5em; grid-area: area-2;",
        "styleTextAutor": "padding-left: 1em; font-size: 0.7em; color: #fff;",
        "tag": "boton-author",
        "autor": "Por Willman Marín Parra. Pastor IPUC",
        "data": {
            "src": "./assets/pics/icons/autor-29.png"
        }
    },
    {
        "_id": "text-read-more",
        "text": "<p style='font-size: 2em; text-align: center;'><strong>PREPARADOS PARA TODA BUENA OBRA </strong></p> <p style='padding-top: 0.7em; font-size: 1em;'> “Toda la Escritura es inspirada por Dios, y útil para enseñar, para redargüir, para corregir, para instruir en justicia, a fin de que el hombre de Dios sea perfecto, enteramente preparado para toda buena obra” 2 Timoteo 3:16-17 </p> <p style='padding-top: 0.7em; font-size: 1em;'><strong>Consideración </strong></p> <p style='padding-top: 0.7em; font-size: 1em;'>Las buenas obras no salvan, pero todo salvo debe realizar buenas obras. La vida cristiana no consiste en hacer algo que convenga y un montón de cosas que no agraden a Dios. Al ser afectado todo el ser, será afectado el hacer. “No puede el buen árbol dar malos frutos, ni el árbol malo dar frutos buenos” (Mateo 7:18). </p> <p style='padding-top: 0.7em; font-size: 1em;'>No es normal que los árboles actúen o se comporten de esa manera, cada uno mostrará de que está hecho, y eso lo reflejan sus frutos. En este sentido debe haber un equilibrio entre lo que se es, se piensa y se hace, sin esas condiciones no se podrá ser coherente. El Dios de esta Iglesia es muy coherente y sus hijos deben serlo también. </p> <p style='padding-top: 0.7em; font-size: 1em;'>Él dijo: “… Yo soy la luz mundo; el que me sigue, no andará en tinieblas…” (Juan 8:12). Y verdad que su luz nos ha alumbrado… </p> <p style='padding-top: 0.7em; font-size: 1em;'>Él dijo: “…Yo soy la resurrección y la vida…” (Juan 11:25). Y verdad, porque resucitó a un hombre de cuatro días de muerto, se levantó Él mismo de la tumba y levantará a todos los que mueren en Cristo. </p> <p style='padding-top: 0.7em; font-size: 1em;'><strong>Ambiente en el que se mueve la Palabra de Dios </strong></p> <p style='padding-top: 0.7em; font-size: 1em;'>La Palabra de Dios se mueve en un escenario de debilidades e imperfecciones humanas, donde el hombre sin Dios se ha acostumbrado a vivir de cualquier manera, o sea se ha apoyado en sus propios conceptos y opiniones.</p> <p style='padding-top: 0.7em; font-size: 1em;'>El problema radica en que el hombre quiere ser el arquitecto de su propia vida, cuando no se ha dado cuenta que se le perdió el plano. Es por eso que la Biblia dice: “No seas sabio en tu propia opinión…” (Proverbios 3:7). </p> <p style='padding-top: 0.7em; font-size: 1em;'>En otro pasaje dice algo que es muy grave con respecto al mal actuar del hombre, “Profesando ser sabios, se hicieron necios” (Romanos 1:22). Al irse tras sus necedades fue cuando cambiaron la gloria de Dios por las imágenes, además de envanecerse en sus razonamientos y por eso su necio corazón fue entenebrecido.</p> <p style='padding-top: 0.7em; font-size: 1em;'>La Palabra, entonces aparece como esa herramienta fundamental para realizar un trabajo de perfección. Por eso, ella es útil para…enseñar, para… redargüir, para …corregir, para… instruir en justicia, con la finalidad, con el propósito de que el hombre de Dios sea perfecto y preparado para toda buena obra. </p> <p style='padding-top: 0.7em; font-size: 1em;'>Hay una meta trazada con nosotros y es de presentar perfecto en Cristo Jesús a todo hombre, por eso que el texto bíblico dice, “hasta que todos lleguemos a la unidad de la fe y del conocimiento del Hijo de Dios, a un varón perfecto, a la medida de la estatura de la plenitud de Cristo” (Efesios 4:13). </p> <p style='padding-top: 0.7em; font-size: 1em;'><strong>¿Podrá un pecador convertirse en santo?</strong></p> <p style='padding-top: 0.7em; font-size: 1em;'>Convertir un pecador en santo no es tarea fácil, ni tampoco se hace de la noche a la mañana. Pero Dios a través de su Palabra, tiene la capacidad de hacerlo y además de sostenerlo como un testimonio de su poder y su grandeza. </p> <p style='padding-top: 0.7em; font-size: 1em;'>No hay una palabra que brinde tanto beneficio al hombre, como lo es la Palabra de Dios…ella… limpia, ilumina, guía, transforma y perfecciona. No lo dice la iglesia, no lo dicen los pastores, lo dice el Santo, y nosotros lo reafirmamos, porque somos testigos de su gran operación en nuestras vidas.</p> <p style='padding-top: 0.7em; font-size: 1em;'>“Mas el Dios de toda gracia, que nos llamó a su gloria eterna en Jesucristo…él mismo os perfeccione, afirme, fortalezca y establezca” (1 Pedro 5:10).</p> <p style='padding-top: 0.7em; font-size: 1em;'>“La ley de Jehová es perfecta, que convierte el alma; el testimonio de Jehová es fiel, que hace sabio al sencillo” (Salmos 19:7). </p> <p style='padding-top: 0.7em; font-size: 1em;'>Según el pensamiento Divino revelado en estos textos, esa es la condición que necesitamos para poder estar preparados para toda buena obra. Por eso no se concibe a un buen cristiano siendo mal esposo, ni mal padre, ni mal hijo, ni mal trabajador, ni mal estudiante y mucho menos un mal cristiano; la idea entonces, es que podamos mostrar a Cristo y su obra en nosotros en cada acción de la vida. </p> <p style='padding-top: 0.7em; font-size: 1em;'>“Mas a Dios gracias, el cual nos lleva siempre en triunfo en Cristo Jesús, y por medio de nosotros manifiesta en todo lugar el olor de su conocimiento” (2 Corintios 2:14). </p> <p style='padding-top: 0.7em; font-size: 1em;'>Lo que Cristo ha hecho con nosotros, primero, nadie lo haría y aunque quisiera hacerlo no podría; y segundo, ha sido una obra tan perfecta que nosotros mismos hemos quedados estupefactos ante tan maravilloso cambio. ¡A Él la gloria! Esta obra de perfección tiene un comienzo y tendrá un final, y todo lo hace Él mismo. “Estando persuadido de esto, que comenzó en ustedes la buena obra, la perfeccionará hasta el día de Jesucristo” (Filipenses 1:6). </p> <p style='padding-top: 0.7em; font-size: 1em;'>Hoy podemos decir que, sí vale la pena vivir para Dios, sí es valioso contar con un Libro Sagrado que ha permitido un cambio profundo en nuestras vidas, de tal forma que se ve reflejado en cada accionar. Podemos vivir en cualquier parte del mundo, podemos estar dentro de cualquier cultura, podemos movernos en cualquier sociedad y mostrar nuestras buenas obras.</p> <p style='padding-top: 0.7em; font-size: 1em;'>“Así alumbre vuestra luz delante de todos los hombres, para que vean vuestras buenas obras, y glorifiquen a vuestro Padre celestial que está en los cielos” (Mateo 5:16). </p> <p style='padding-top: 0.7em; font-size: 1em;'>Dios nos ha colocado en este mundo como su tesoro más preciado y quiere que a través de nuestra conducta, con nuestro comportamiento, mejor dicho, con toda nuestra vida mostremos que esto de la vida cristiana no es un mero acto religioso de Cristo en nosotros, sino que es un cambio operado en nuestras vidas, desde adentro hacia afuera y desde arriba hacia abajo. </p> <p style='padding-top: 0.7em; font-size: 1em;'>Sigamos sumergidos en su Palabra, dejémonos llevar por el río de sus razonamientos, permitamos que la llovizna celestial irrigue nuestras vidas, de tal forma que podamos ver lo que vio el salmista en (Salmos 1: 3). </p> <p style='padding-top: 0.7em; font-size: 1em;'>“Será como árbol plantado junto a corrientes de aguas, que da su fruto en su tiempo, y su hoja no cae; y todo lo que hace, prosperará”.</p> <p style='padding-top: 0.7em; font-size: 1em;'>Por Willman Marín Parra. Pastor IPUC </p>"
    },
    {
        "x": "24%",
        "y": "1%",
        "width": "25%",
        "background-color": "#b41015",
        "color": "#fff",
        "font-size": "1em",
        "tag": "botones-idomas",
        "zIndex": 9999999,
        "text": "",
        "data": [
            {
                "icon": "./assets/pics/icons/francia.png",
                "url": "#",
                "id": "28-espana-29-espana"
            },
            {
                "icon": "./assets/pics/icons/brasil.png",
                "url": "#",
                "id": "28-brasil-29-brasil"
            },
            {
                "icon": "./assets/pics/icons/espana.png",
                "url": "#",
                "id": "28-espana-29-espana"
            }
        ]
    }
]