[{
        "x": "43%",
        "y": "2%",
        "viewX": 1800,
        "viewY": 50,
        "width": "20%",
        "height": "4%",
        "fontSize": "2.8em",
        "tag": "img",
        "class": "",
        "data": {
            "src": "./assets/pics/icons/logo_perfiles.png"
        }
    }, {
        "x": "0%",
        "y": "-1%",
        "viewX": 1800,
        "viewY": 50,
        "width": "94%",
        "height": "4%",
        "fontSize": "2.8em",
        "tag": "p",
        "class": "section-magazine",
        "data": {
            "content": "Recursos divinos"
        }
    }, {
        "x": "8%",
        "y": "16%",
        "viewX": 1800,
        "viewY": 50,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "p",
        "class": "text-introductory",
        "data": {
            "content": "El amor, una expresión de cuatro letras, que ha inspirado al artista para cantar; del poeta ha sido su musa, y de los enamorados el pretexto para hacer todo tipo de locuras en nombre de él, sin embargo, aunque es usado ampliamente como una construcción social en diferentes contextos culturales, artísticos y familiares, es la emoción menos investigada científicamente."
        }
    },
    {
        "x": "70%",
        "y": "43%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "10%",
        "fontSize": "3.7em",
        "tag": "modal",
        "id": "modal-p33",
        "class": "button-read",
        "text": "Leer más",
        "icon": "./assets/pics/icons/leer.png",
        "data": {
            "title": "<br>Si no tengo amor, nada soy<br><br>",
            "content": "Las emociones, hacen parte de la esencia de la vida, y son las que nos diferencian de las máquinas. Dios nos hizo con la capacidad de sentirlas, expresarlas e interpretarlas.<br><br>El amor, una expresión de cuatro letras, que ha inspirado al artista para cantar; del poeta ha sido su musa, y de los enamorados el pretexto para hacer todo tipo de locuras en nombre de él, sin embargo, aunque es usado ampliamente como una construcción social en diferentes contextos culturales, artísticos y familiares, es la emoción menos investigada científicamente.<br><br>El amor, es una condición indispensable para vivir, necesitamos amar para vivir,  pues el ser humano es un ser social y está en constante necesidad de amar y ser amado, es decir, de crear vínculos socio afectivos.  A menudo la sociedad limita y condiciona lo que es el amor y los enmarcan solamente en las relaciones de pareja, considerando que si no tienes a alguien a tu lado, entonces no tienes amor.<br><br>Pero ¿qué es el amor? Rafael Bisquerra , en su libro “Universo de Emociones” considera el amor, como la emoción más compleja que existe, por hacer referencia a muchas formas y tipos de amor, usando solo una palabra y lo define como:<i> “La emoción experimentada por una persona hacia otra. Se manifiesta en desear su compañía, alegrarse con lo que es bueno para ella y sufrir cuando ella sufre. Es el afecto que sentimos por otra persona, grupo, animal, cosa o idea.  En este sentido, el amor combina la ternura con la razón para la acción”.</i><br><br>Los griegos, identificaron cuatro tipos de amor: El amor incondicional <i>(ágape)</i>, el amor en la familia (Storge), el amor entre amigos <i>(fileo)</i> y el amor de pareja (eros).  Ellos diferenciaban el amor <i>(ágape)</i>, del amor <i>(eros)</i>; haciendo referencia al primero, como un amor incondicional y al segundo, a las relaciones de pareja.<br><br>El libro de los libros, la Palabra de Dios, habla del amor en todas sus expresiones, no solo, nos presenta una conceptualización, sino que además expone su origen, caducidad, importancia y la manera en que se evidencia en la vida de las personas.<br><br>El origen del amor es Dios, el apóstol Juan lo manifiesta en su primera carta diciendo <i>“El que no ama, no ha conocido a Dios; porque Dios es amor.”</i>  (1 Juan 4:8).  Hablar de amor como hijas de Dios, se convierte en la descripción de una experiencia personal e individual, en la cual,  podemos afirmar que somos el resultado de la demostración de amor más grande, que alguien haya realizado. <i>“Nadie tiene mayor amor que este, que uno ponga su vida por sus amigos.”</i> (San Juan 15:3).<br><br>Al recibir la noticia de tan grande muestra de amor efectuada a nuestro favor, conmovió lo más íntimo de nuestro ser y fuimos movidas a amar; amar de una forma diferente, para algunos inaceptable y para otros impensable; pues si no haces algo para que te ame, no podré amarte; pero la propuesta de Cristo, es un amor que sobrepasa todo conocimiento, en el que se ha derramado su amor incondicional, para todo aquel que lo recibe. <i>“y de conocer el amor de Cristo, que excede a todo conocimiento…”</i> (Efesios 3:19).<br><br>El amor, tiene un efecto activo, que implica el dar (Capacidad de entrega), cuidar (atención) y conocer (cognición), elementos que se evidencian en la cotidianidad; pues antes de conocer a Cristo, es probable que muchas teníamos un corazón enojado, herido y hasta buscábamos hacer mal a otros, todo lo que se tenía para dar, era odio y resentimiento; pero ahora que el amor perfecto de Dios, ha sido derramado en nuestros corazones, se espera de nosotras, que podamos vivir dando amor a los demás, siendo humildes, pacientes, amables y tolerantes; con una capacidad para perdonar la queja que tenemos contra el hermano, así como el Señor nos perdonó; por ello el apóstol Pablo hace este llamado <i> “…vestíos de amor, que es el vínculo perfecto”</i> (Colosenses 3:14). Es decir, amen, porque el amor es el mejor lazo para mantenernos unidos como un solo cuerpo que somos, el cuerpo de Cristo.<br><br>El Señor Jesús, resumió todos los mandamientos en el amor y brinda una organización de orden jerárquica, en el que nos manda a amar a Dios sobre todas las cosas, y de una manera completa; luego como resultado de esa entrega total a Dios, estaremos en capacidad para decidir amar a nuestros hermanos como a nosotras mismas. <i>“Y amarás al Señor tu Dios con todo tu corazón, y con toda tu alma, y con toda tu mente y con todas tus fuerzas. Este es el principal mandamiento. Y el segundo es semejante: Amarás a tu prójimo como a ti mismo. No hay otro mandamiento mayor que estos.”</i>  (San Marcos 12:30-31).<br><br>La importancia del amor y de su acción en nuestras vidas como hijas de Dios, radica precisamente, en el hecho de que es un elemento que no caduca. Cesarán las lenguas, la profecía, la ciencia, pero el amor permanecerá; nunca dejará de ser y cualquier acción que realicemos, si no está impregnada de amor, de nada servirá.  Podríamos entregar todos nuestros bienes e incluso ofrecernos a nosotras mismas, en una muerte violenta para defender una causa, pero si no hay amor, de nada sirve.  Podríamos hablar lenguas angélicas y humanas y poseer todo el conocimiento de los misterios y doctrinas bíblicas, pero si no hay amor, sólo parecerá un metal que hace un ruido inútil.  Podríamos tener fe para obrar toda clase de milagros o hacer posible lo imposible, pero sino está acompañada de amor, es como si no fuera nada.<br><br>El apóstol Pablo refirió en repetidas ocasiones la importancia de amar, de vestirnos de amor, de ser ejemplo en amor y con una contundente afirmación, nos lleva a apreciar que necesitamos comprender la profundidad del amor de Cristo, para llegar a amarnos y amar a otros, como Cristo nos ama; entonces lo habremos comprendido todo.<br><br>El amor genuino e incondicional (ágape), el cual hemos experimentado y aprendido del Señor Jesús, nos enseña a:<br><br><span>• </span>Soportar los agravios y confiar en la protección de Dios, sin querer buscar revancha; al contrario, hacer bien a quien intenta dañarnos.<br><span>• </span>A tratar a los demás con amabilidad y prosocialidad, buscando siempre oportunidades para servir a todos de manera desinteresada.<br><span>• </span>A alegrarnos, cuando a los demás les pasan cosas buenas y reciben grandes bendiciones, sin sentir celos por ello, ni desear lo que ellos poseen.<br><span>• </span>A no permitir que nuestra actitud sea vanidosa, engreída ni petulante, como si las cosas que tenemos nos pertenecieran; antes con humildad sabiendo que toda dádiva viene del padre de las luces.<br><span>• </span>Comportarnos decente y ordenadamente, sin usar palabras torpes ni corrompidas, tratando justamente a las personas; sabiendo que todo tiene su tiempo y su momento.<br><span>• </span>No buscar nuestro propio bien, ni nuestra propia utilidad, sino el beneficio del otro.<br><span>• </span>No airarnos prontamente, pueden existir diferencias, pero donde hay verdadero amor, prontamente se llegará a un acuerdo para encontrar una solución.<br><span>• </span>Olvidar los agravios y no guardar resentimientos, teniendo una limpia conciencia, para no ver malas intenciones en los dichos o acciones del prójimo, no tomando en cuenta el mal recibido.<br><span>• </span>Sentir tristeza cuando ve injusticias, violencia y maldades; Solo quien tiene amor sentirá tristeza en su corazón ante estas situaciones.<br><span>• </span>Gozarnos cuando vemos acciones buenas, justas, leales y generosas.<br><span>• </span>A perdonarlo todo.<br><span>• </span>A no creer de una manera ingenua ni ligera, sino a que nunca perdamos la fe.<br><span>• </span>A esperar con esperanza de que en algún momento es posible con amor enmendar cualquier agravio.<br><br>El amor es eterno, al igual que Dios, nunca dejará de ser.  Si poseemos este amor incondicional, nunca nos rendiremos ante la desesperanza, aunque haya desilusiones algunas veces, podremos mantener una actitud de fortaleza y resistir toda circunstancia adversa.<br><br><i>“…Si no tengo amor, nada soy” (1. Corintios 13:1)</i><br><br>Ruth Mayerly Motta de Serrano<br>Esposa misionero en Suriname<br>Psicóloga Esp.<br><br>"
        }
    },
    {
        "x": "58%",
        "y": "48%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "audio",
        "id": "audio33",
        "class": "btn-audio",
        "text": "Escuchar Audio",
        "icon": "./assets/pics/icons/escuchar.png",
        "data": {
            "src": ""
        }
    },
    {
        "x": "70%",
        "y": "53%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "print",
        "class": "button-print",
        "text": "Imprimir",
        "icon": "./assets/pics/icons/imprimir.png",
        "data": {
            "url": "https://drive.google.com/file/d/1SQga6RgmNDd0a35XPHDeOAy0U0cIo60W/preview"
        }
    },
    {
        "x": "66%",
        "y": "58%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "10%",
        "fontSize": "3.3em",
        "tag": "modal",
        "id": "modalReflexion-p33",
        "class": "button-read",
        "text": "Reflexionar",
        "icon": "./assets/pics/icons/leer.png",
        "data": {
            "title": "<br><br><br>"
        }
    }
]