[
    {
        "x": "0",
        "y": "5%",
        "width": "100%",
        "styleBox": " padding: 1em; width: 79%; height: auto !important;",
        "background-color": "#b41015",
        "color": "#fff",
        "font-size": "1em",
        "tag": "content-text",
        "style": "font-weight: normal; color: rgb(107 104 104);  font-family: 'Times New Roman', Times, serif;",
        "text": "",
        "data": {
            "text": "<p id='text-35-class-aux' class='first_letter_red' style='text-align: center; font-weight: 100; padding-top: 0.5em; font-size: 1.12em; font-style: italic; color: #495f79;'>“En cuanto a Dios perfecto es su camino, Y acrisolada la palabra de Jehová; Escudo es a todos los que en él esperan<span style='color: #0e5b79;'>”</span> <p style='text-align: center; color: #528097;'>(Salmos 18:30)</p></p>"
        }
    },
    {
        "x": "0",
        "y": "28%",
        "width": "100%",
        "styleBox": "width: 78%;",
        "background-color": "#b41015",
        "id_unique": "text-content-33",
        "color": "#fff",
        "font-size": "1em",
        "tag": "content-text",
        "style": "font-weight: normal; color: rgb(107 104 104); text-align: justify; font-family: 'Times New Roman', Times, serif;",
        "text": "",
        "data": {
            "text": "<p style='line-height: 1.2em; padding-top: 0.5em; font-size: 0.9em;'>El salmista en esta poética expresión, cargada de verdad y perfección, manifestaba la seguridad que tenía al confiar en su Dios, pues esa Palabra se convertía en su escudo y defensa. Podrían pasar muchos años y aparecer circunstancia tras circunstancia, su fe se mantendría firme, pues estaba anclada a una Palabra intachable y perfecta, que nunca sería cuestionada ni removida ni refutada</p> <p style='line-height: 1.2em; padding-top: 0.5em; font-size: 0.9em;'>Cuando decimos que la Palabra de Dios es intachable, estamos declarando que su Palabra es limpia, perfecta, sin tacha, que no admite reproche ni censuras, que no da lugar a cuestionamientos ni dudas. </p> <p style='line-height: 1.2em; padding-top: 0.5em; font-size: 0.9em;'> Solo la Palabra de Dios es intachable, perfecta y limpia, <span style='line-height: 1.2em; color: #105d8b;'>porque Él es perfecto.</span></p>"
        }
    },
    {
        "x": "65%",
        "y": "68%",
        "width": "30%",
        "background-color": "#b41015;",
        "color": "#fff",
        "font-size": "1.2em",
        "tag": "btn-normal",
        "id": "btn-espana-33",
        "id_unique": "btn-read-more-33",
        "text": "",
        "data": {
           "text": "Leer más",
           "url": "#"
        }
    },
    {
        "_id": "text-read-more",
        "text": " <p style='font-size: 2em; text-align: center;'><strong>LA PALABRA DE DIOS ES INTACHABLE Y ES ESCUDO.</strong></p> <p style='padding-top: 0.7em; font-size: 1em;'>“En cuanto a Dios perfecto es su camino, Y acrisolada la palabra de Jehová; Escudo es a todos los que en él esperan” (Salmos 18:30). </p> <p style='padding-top: 0.7em; font-size: 1em;'>El salmista en esta poética expresión, cargada de verdad y perfección, manifestaba la seguridad que tenía al confiar en su Dios, pues esa Palabra se convertía en su escudo y defensa. Podrían pasar muchos años y aparecer circunstancia tras circunstancia, su fe se mantendría firme, pues estaba anclada a una Palabra intachable y perfecta, que nunca sería cuestionada ni removida ni refutada. Esta es la razón por la que la Palabra de Dios se convierte en escudo y defensa, porque es perfecta e inalterable. </p> <p style='padding-top: 0.7em; font-size: 1em;'>Cuando decimos que la Palabra de Dios es intachable, estamos declarando que su Palabra es limpia, perfecta, sin tacha, que no admite reproche ni censuras, que no da lugar a cuestionamientos ni dudas. Solo la Palabra de Dios es intachable, perfecta y limpia, porque Él es perfecto. </p> <p style='padding-top: 0.7em; font-size: 1em;'>“La ley de Jehová es perfecta, que convierte el alma...” “El temor de Jehová es limpio, que permanece para siempre…” (Salmos 19:7 y 9). </p> <p style='padding-top: 0.7em; font-size: 1em;'>La Palabra de Dios es perfecta, intachable y limpia, pues conduce al hombre a un reconocimiento de su situación y le promueve a un arrepentimiento y a una conversión genuina. Es allí, donde el ser humano encuentra verdadera seguridad y la garantía de que su esperanza jamás será cambiada ni removida, será permanente. </p> <p style='padding-top: 0.7em; font-size: 1em;'>Solo la Palabra de Dios es la única que tiene la capacidad de convertir, cambiar, transformar y crear, porque es poder y es intachable, de tal manera que el hombre que la cree y la recibe, puede vivir seguro, pues esa Palabra se convierte en un verdadero escudo contra toda situación. </p> <p style='padding-top: 0.7em; font-size: 1em;'>No hay nada que mejorar a su Palabra, no se le puede cambiar ni corregir, ni agregar absolutamente nada. Su Palabra es perfecta, no tiene sombras ni errores, por cuanto Él es Dios Inmutable y es la Verdad. La Palabra de Dios es perfecta en su esencia, su obra, su poder, su grandeza, su dignidad y Señorío. </p> <p style='padding-top: 0.7em; font-size: 1em;'>Los hombres de nuestro mundo se esfuerzan para que sus palabras tengan la suficiente credibilidad, y hacen énfasis en demostrar que hablan con verdad, transparencia y algunos afirman que, aunque pasen los años, nada cambiará. Pero el hombre es un ser imperfecto, por eso sus palabras están rodeadas de debilidad, incertidumbre e imperfección. Es por ello que el hombre no tiene la capacidad de brindarle a su prójimo una palabra de sí mismo, de tal manera que pueda depositar toda su confianza y despertar confianza en su corazón, pues lo que hoy parece ser firme y cierto, mañana no lo es, ya que por las diversas situaciones y circunstancias, esa palabra se debilita, pierde valor y es cuestionada, pues está saturada de errores e imperfección.</p> <p style='padding-top: 0.7em; font-size: 1em;'>En cierta ocasión el Señor dijo: “¿Quién de vosotros me redarguye de pecado? Pues si digo la verdad, ¿por qué vosotros no me creéis?” (Juan 8:46). </p> <p style='padding-top: 0.7em; font-size: 1em;'>El Señor les dio la oportunidad de expresar cualquier duda, cuestionamiento o tacha que tuvieran de Él y su Palabra. Quedaron totalmente desarmados, porque nadie pudo redargüirlo de pecado, por cuanto Él es la perfección en la expresión suma. “Una palabra y una vida intachables, solo pueden provenir de un ser intachable”. La mayor seguridad que puede tener una persona que crea en Jesucristo, es conocer que la Palabra que ha creído es intachable y nadie podrá cuestionarla, por lo que la misma Palabra se convierte en escudo permanente para su vida. </p> <p style='padding-top: 0.7em; font-size: 1em;'>Lo que hizo que la fe de muchos hombres en la antigüedad pudiera mantenerse, fructificar y resplandecer en medio de tantas situaciones, circunstancias adversas y devastadoras, fue precisamente, porque esa fe descansaba en una Palabra intachable, una Palabra jamás cuestionada, una Palabra sin sombra de duda o errores. Es impresionante ver cómo se enfrentaron a retos muy duros y difíciles, ya que la misma Palabra se convertía en un verdadero escudo, pues no se trataba solamente de una protección física, sino de su fe, de su esperanza y su relación con el Dios de sus vidas. </p> <p style='padding-top: 0.7em; font-size: 1em;'>Eso fue lo que llevó a Abel a ofrecer más excelente sacrificio que Caín, y es Dios mismo quien da testimonio de sus ofrendas. Esa Palabra de Dios, intachable, limpia y perfecta, inspiró a Abel a permanecer en esa verdad sin temor a la muerte, pues se convirtió en protección y defensa, para enfrentar los retos del momento. Es maravilloso pensar que, aunque muerto Abel, esas ofrendas hablan por él.</p> <p style='padding-top: 0.7em; font-size: 1em;'>La misma Palabra del Señor intachable y escudo, produjo en Enoc una convicción tal, que pudo enfrentarse a su generación incrédula, que amenazaba su fe y confianza en el Dios de su vida. Enoc iba contra corriente, seguro en la Palabra que no contiene errores ni incertidumbre, y fue un verdadero testimonio a su generación y a las que vendrían después de él, proclamando que sí se puede agradar a Dios, de tal manera que Dios lo traspuso para no ver muerte. </p> <p style='padding-top: 0.7em; font-size: 1em;'>¿Qué diremos de Noé? Pregonero de justicia, a quien Dios le advierte acerca de cosas que aún no se veían, para que se preparara e hiciera lo que Él le dijera y su familia así pudiera salvarse, ya que el juicio de Dios era inminente sobre esa generación. Noé creyó esa Palabra intachable y perfecta de Dios, y tuvo en cuenta todos los detalles para hacer conforme a lo dicho. Esa Palabra no tuvo sombra de duda ni variación, fue firme y segura. Así que Noé con determinación y confianza, realiza lo que su Señor le dice, y esa misma Palabra de Dios se convirtió en un verdadero escudo contra el diluvio destructor y especialmente contra todo aquello que pudiera amenazar su fe o la de su familia. </p> <p style='padding-top: 0.7em; font-size: 1em;'>Hoy la Iglesia mantiene su fe en el Dios de su salvación, porque esa Palabra intachable que ha creído, sigue siendo la verdad para obedecer y seguir. Esa Palabra perfecta de Dios, sigue conservando su valor, vigencia y poder, porque lo que se dijo hace muchos años mantiene su esencia, altura y dignidad. No hay cuestionamientos ni errores que pudieran amenazar la fe, o poner en tela de duda sus promesas o declaraciones. </p> <p style='padding-top: 0.7em; font-size: 1em;'>“… En el mundo tendréis aflicción; pero confiad, yo he vencido al mundo” y vosotros también venceréis (Juan 16: 33). “No se turbe vuestro corazón; creéis en Dios, creed también en mí. En la casa de mi Padre muchas moradas hay; si así no fuera, yo os lo hubiera dicho; voy, pues, a preparar lugar para vosotros. Y si me fuere y os preparare lugar, vendré otra vez, y os tomaré a mí mismo, para que donde yo estoy, vosotros también estéis” (Juan 14:1-3). </p> <p style='padding-top: 0.7em; font-size: 1em;'>Todas estas palabras de nuestro Señor Jesús jamás tendrán duda ni cuestionamiento, porque siguen siendo fortaleza y esperanza para el pueblo cristiano. Todos nuestros hermanos y seres queridos que han muerto, han descansado creyendo en que esta Palabra intachable les levantará en el día postrero para estar delante de Aquel que murió por ellos y los salvó. Nosotros también lo creemos y estamos dispuestos a seguir esperando en sus promesas, aunque las situaciones que vivamos sean adversas. </p> <p style='padding-top: 0.7em; font-size: 1em;'>Le animo querido hermano a mantener su mirada en esa Palabra intachable de nuestro Dios, que jamás puede variar, o despertar dudas o incertidumbre, porque es nuestro verdadero escudo contra toda situación que pretenda amenazar nuestra fe. </p> <p style='padding-top: 0.7em; font-size: 1em;'>Por Marcos Pabón Duarte. Misionero en España </p>"
    }
]