[{
        "x": "43%",
        "y": "2%",
        "viewX": 1800,
        "viewY": 50,
        "width": "20%",
        "height": "4%",
        "fontSize": "2.8em",
        "tag": "img",
        "class": "",
        "data": {
            "src": "./assets/pics/icons/logo_perfiles.png"
        }
    }, {
        "x": "0%",
        "y": "-1%",
        "viewX": 1800,
        "viewY": 50,
        "width": "94%",
        "height": "4%",
        "fontSize": "2.8em",
        "tag": "p",
        "class": "section-magazine",
        "data": {
            "content": "Recursos divinos"
        }
    }, {
        "x": "41%",
        "y": "16%",
        "viewX": 1800,
        "viewY": 50,
        "width": "9%",
        "height": "4%",
        "fontSize": "2.8em",
        "tag": "img",
        "class": "",
        "data": {
            "src": "./assets/pics/icons/Flechatexto.png"
        }
    }, {
        "x": "51%",
        "y": "14%",
        "viewX": 1800,
        "viewY": 50,
        "width": "40%",
        "height": "4%",
        "fontSize": "7em",
        "tag": "p",
        "class": "text-introductory",
        "data": {
            "content": "Si andamos según la carne, ignorando lo que la Palabra del señor nos enseña, estaremos permitiendo que pensamientos negativos y algunas emociones se enseñoree de nosotros;."
        }
    },
    {
        "x": "70%",
        "y": "48%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "10%",
        "fontSize": "3.7em",
        "tag": "modal",
        "id": "modal-p41",
        "class": "button-read",
        "text": "Leer más",
        "icon": "./assets/pics/icons/leer.png",
        "data": {
            "title": "<br>Hacedoras de tu palabra<br><br>",
            "content": "<i>“Pero sed hacedores de la palabra, y no tan solamente oidores, engañándoos a vosotros mismos. Porque si alguno es oidor de la palabra, pero no hacedor de ella, éste es semejante al hombre que considera en un espejo su rostro natural. Porque él se considera a sí mismo, y se va, luego olvida cómo era. Mas el que mira atentamente a la perfecta ley, la de la libertad, y persevera en ella, no siendo oidor olvidadizo, sino hacedor de la obra, éste será bienaventurado en lo que hace”.</i> Santiago 1: 22-25 RV.1960 <br><br>La palabra de Dios, es viva y eficaz y ella transforma nuestro pensamiento y nuestra forma de actuar; pero para que esta palabra produzca un cambio en nuestra vida, primeramente es necesario que la creamos y que la pongamos por obra, es decir que la obedezcamos.<br><br>Santiago, hace énfasis de tener cuidado, en no engañarnos a nosotros mismos, pensando que si leemos la palabra, la escuchamos y nos congregamos con frecuencia, es suficiente para nuestro crecimiento espiritual.<br><br>Dice este pasaje, que el que es oidor de la palabra, pero no hacedor de ella, es como el que se mira en un espejo y se va olvidando como era. La palabra de Dios nos confronta y nos muestra como somos, así como cuando nos miramos al espejo y nos damos cuenta, como esta nuestra apariencia física: el peinado, el vestido, el rostro, y procuramos corregir lo que nos incomoda.<br><br>Así, es necesario mirar atentamente a la perfecta ley: la de la libertad, es decir, cuando estudiamos o escuchamos la palabra, si lo hacemos atentamente, nos daremos cuenta, que ella nos muestra cómo estamos, cómo somos y nos insta a obedecer el mandamiento que nos lleva a cambiar, lo que tenemos que cambiar, porque <i>“Toda la escritura es inspirada por Dios, y útil para enseñar, para redargüir, para corregir, para instruir en justicia, a fin de que el hombre de Dios sea perfecto, enteramente preparado para toda buena obra.” 2ª de Timoteo 3:16-17.RV-1960.</i><br><br>Solo un corazón agradecido y que ama a Dios, es capaz de obedecer a su palabra. “Jesús les dijo: Amaras al Señor tu Dios con todo tu corazón, y con toda tu alma, y con toda tu mente.” Mateo 22:37 RV-1960 Amarlo con todo nuestro ser, incluye nuestro cuerpo, nuestra mente, nuestras emociones, nuestras acciones.<br><br>Fue Dios, quien nos hizo seres con emociones, entre ellas: la alegría, la ira, la tristeza, el miedo, etc.<br><br>Las circunstancias de la vida, sean internas o externas, nos llevan a tener pensamientos y estos producen emociones y sentimientos que luego nos hacen actuar. Por esto, nuestras emociones, no solo nos afectan a nosotras mismas, sino también a nuestra familia y a todos los que nos rodean.<br><br>Si amamos al Señor y obedecemos su palabra, nuestras emociones serán controladas por el poder de su Santo Espíritu, el cual comienza una obra en nuestra vida, desde el momento en que nos arrepentimos de nuestros pecados y recibimos a Cristo como nuestro Señor y Salvador, nos bautizamos en su nombre, para el perdón de nuestros pecados y también nos llena con su Santo Espíritu.<br><br>Ahora que somos de Él, debemos llevar todo pensamiento a la obediencia a Cristo, como dice su palabra en 2ª de Corintios 10:5. <i>“Derribando argumentos y toda altivez que se levanta contra el conocimiento de Dios, y llevando cautivo todo pensamiento a la obediencia a Cristo”.</i><br><br><i>“Digo pues: Andad en el Espíritu, y no satisfagáis los deseos de la carne. Porque el deseo de la carne es contra el Espíritu, y el del Espíritu es contra la carne; y estos se oponen entre sí, para que no hagáis lo que quisiereis.”</i>Gálatas 5:16-17 RV-1960.<br><br>Si andamos según la carne, ignorando lo que la Palabra del Señor nos enseña, estaremos permitiendo que pensamientos negativos  y algunas emociones se enseñoree de nosotros; por esto es necesario que andemos en el Espíritu, y que llenemos nuestra mente del conocimiento de las Escrituras, para que la abundancia de su Palabra en nosotros, sea una guía o lámpara, en el momento que venga la crisis, originada por el desenfreno de nuestras emociones y así, estas sean controladas por el Espíritu de Dios.<br><br>Como mujeres, debemos saber, que nuestras emociones pueden ser alteradas por nuestros cambios hormonales y por muchas otras circunstancias, y pueden aparecer pensamientos negativos que nos causan tristeza, desánimo, enojo, etc.; pero la Palabra de Dios dice, que debemos examinar nuestros pensamientos. <i>“Por lo demás, hermanos, todo lo que es verdadero, todo lo honesto, todo lo justo, todo lo puro, todo lo amable, todo lo que es de buen nombre, si hay virtud alguna, si algo digno de alabanza, en esto pensad.” Filipenses 4:8 RV-1960.</i> Una mujer, que desea ser hacedora de esta Palabra, ha de entender que, en el campo mental, nuestro Dios también es Señor, y por lo tanto ha de poner en práctica este precioso consejo, desechando pensamientos que no se ajusten a este mandamiento; dando preeminencia y Señorío a las promesas y palabras contenidas en las escrituras, orientadas a traer paz a la mente y corazón.<br><br>Recordemos que el Espíritu Santo produce un fruto en nuestra vida como lo dice en Gálatas 5:22-23 RV-1960 “Mas el fruto del Espíritu es amor, gozo paz, paciencia, benignidad, bondad, fe, mansedumbre, templanza; contra tales cosas no hay ley”.<br><br>Además, el Señor nos ha dado dominio propio “Porque no nos ha dado Dios espíritu de cobardía, sino de poder, de amor y de dominio propio”. 2ª de Timoteo 1:7 RV-1960.<br><br>El dominio propio nos ayuda a controlar nuestras emociones, es fruto del Espíritu Santo y solo lo podemos desarrollar si permanecemos en Él obedeciendo a su Palabra, porque lejos de Él nada podemos hacer.<br><br>¡Dios les bendiga!<br><br><span>Julieth Hormiga de Sierra</span><br>Directora de finanzas 2021-2022<br><br>"
        }
    },
    {
        "x": "58%",
        "y": "53%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "audio",
        "id": "audio41",
        "class": "btn-audio",
        "text": "Escuchar Audio",
        "icon": "./assets/pics/icons/escuchar.png",
        "data": {
            "src": ""
        }
    },
    {
        "x": "70%",
        "y": "58%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "print",
        "class": "button-print",
        "text": "Imprimir",
        "icon": "./assets/pics/icons/imprimir.png",
        "data": {
            "url": "https://drive.google.com/file/d/1SQga6RgmNDd0a35XPHDeOAy0U0cIo60W/preview"
        }
    },
    {
        "x": "65%",
        "y": "63%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "10%",
        "fontSize": "3.3em",
        "tag": "modal",
        "id": "modalReflexion-p41",
        "class": "button-read",
        "text": "Reflexionar",
        "icon": "./assets/pics/icons/leer.png",
        "data": {
            "title": "<br><br><br>"
        }
    }
]