[{
        "x": "2%",
        "y": "6%",
        "viewX": 1800,
        "viewY": 50,
        "width": "9%",
        "height": "4%",
        "fontSize": "2.8em",
        "tag": "img",
        "class": "",
        "data": {
            "src": "./assets/pics/icons/Flechatexto.png"
        }
    }, {
        "x": "12%",
        "y": "-2%",
        "viewX": 1800,
        "viewY": 50,
        "width": "50%",
        "height": "4%",
        "fontSize": "6em",
        "tag": "p",
        "class": "text-introductory",
        "data": {
            "content": "La palabra de Dios tiene varios relatos de personajes biblícos que afrontaron el duele en diversos momentos de su vida; tenemos a Marta y María, Rut y David, la viuda de Naín, Job y María, entre otros. Estas historias nos permiten entender lo natural y común que es el duelo entre los seres humanos, como también la importancia y el cuidado del Señor a los dolientes que están atravesándolo"
        }
    },
    {
        "x": "75%",
        "y": "26%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "10%",
        "fontSize": "3.7em",
        "tag": "modal",
        "id": "modal-p47",
        "class": "button-read",
        "text": "Leer más",
        "icon": "./assets/pics/icons/leer.png",
        "data": {
            "title": "<br>¿Qué es estar en duelo?<br><br>",
            "content": "<i>“Bienaventurados los que lloran, porque ellos recibirán consolación”</i> (Mateo 5:4).<br><br>Los seres humanos desarrollamos apegos, que se traducen en lazos de amor y pertenencia mutua con seres vivos y cosas. Cuando por algún motivo estos seres vivos o estas cosas ya no existen para nosotros, entramos en una angustia por la falta de estas; falta que nosotros llamamos <span>“duelo”</span>.<br><br>El duelo se caracteriza por un cúmulo de afectos que no tienen objeto sobre el cual descargarse, porque dicho objeto ya no existe; por consiguiente, todos estos afectos recaen sobre el sujeto doliente de manera hostil, generando síntomas que van desde lo emocional, hasta lo fisiológico; perturbando y desadaptando a dicha persona.<br><br>El duelo se caracteriza por un cúmulo de afectos que no tienen objeto sobre el cual descargarse, porque dicho objeto ya no existe; por consiguiente, todos estos afectos recaen sobre el sujeto doliente de manera hostil, generando síntomas que van desde lo emocional, hasta lo fisiológico; perturbando y desadaptando a dicha persona.<br><br><span>¿Cuáles son las características de un duelo?</span><br><br>Existen tantas características del duelo como hay personas en la tierra, y esto ocurre porque cada ser humano es diferente, y cada uno afronta la pérdida de manera única; sin embargo, se intentará caracterizar lo que ocurre en un duelo, para que se pueda comprender lo natural del mismo. No sin antes decir, que el duelo es una experiencia de la vida, y que no corresponde a un asunto patológico; por consiguiente, no se debe equiparar a una depresión, aun cuando en ocasiones se parezca.<br><br>En este escrito no se describen etapas, sino manifestaciones psicológicas y físicas del duelo, junto con las tareas que, en el proceso del duelo, debe elaborar el doliente para salir del mismo.<br><br>El duelo se manifiesta con:<br><br><span>• </span>Tristeza, enfado, culpa y autorreproche.<br><span>• </span>Ansiedad, soledad, fatiga, indiferencia y apatía frente a las tareas de la vida.<br><span>• </span>Impotencia, shock, anhelo por la persona perdida.<br><span>• </span>Emancipación en hijos y mujeres muy sometidas.<br><span>• </span>Alivio en el caso de duelos terminales.<br><span>• </span>En algunas ocasiones insensibilidad, sobre todo al principio del duelo y negación.<br><span>• </span>En relación a las <i>manifestaciones corpóreas</i>, se puede percibir vacíos en el estómago, opresión en el pecho o garganta, hipersensibilidad al ruido, sensación de despersonalización (como si nada fuera real), falta de aire, debilidad muscular, falta de energía, sequedad en la boca.<br><span>• </span><i>Cognitivamente</i>, también existen algunos síntomas, como: Incredulidad, confusión, preocupación, sentido de presencia (como si estuviera cerca la persona fallecida) y alucinaciones.<br><span>• </span>Con respecto a las conductas, se encuentra: El trastorno del sueño, trastornos alimentarios, conductas distraídas, aislamiento social, sueños con el fallecido, evitar recordatorios del fallecido, suspirar, hiperactividad y desasosiego, llanto, visitar lugares o guardar objetos que pertenecían a la persona que ya no está.<br><br>Estas son algunas de las características que acontecen en el proceso natural del duelo.<br><br>Usted podrá pensar después de leer esta lista tan extensa de respuestas humanas frente al duelo: ¡Cuán difícil es asumir un duelo y salir del mismo!  Posiblemente, hacer frente al duelo desprovisto de la presencia del Señor Jesucristo, es estar vulnerable a la depresión y otro tipo de trastornos, porque las tareas a las que se enfrenta un ser humano en esta condición, son complejas de realizar, sin embargo, cuando habitamos bajo la sombra del Altísimo, no solo hacemos frente a la pérdida, sino que comprendemos aún más que: <i>“Ahora ya no vivo yo, sino que Cristo vive en mí…”</i> (Gálatas 5:20).<br><br><span>¿Qué es elaborar un duelo?</span><br><br>Como la palabra lo indica, se trata de una construcción, una nueva relación con el objeto perdido, con la realidad y consigo mismo.<br><br><span>1. </span><i>Aceptar la realidad de la pérdida</i>. Cuando un ser amado fallece, la primera sensación percibida por los dolientes implica la no aceptación de esta realidad; razón por la que se experimenta manifestaciones corporales, mentales y psicológicas preocupantes para quien las vive. Con el paso del tiempo el doliente elabora la realidad de la pérdida, asumiendo que definitivamente ya no está.<br><br><span>2. </span><i>Trabajar las emociones, entre las que está el dolor de la pérdida</i>.  Se trata de un dolor subjetivo que inclusive se experimenta en el cuerpo, reconocerlo, saber cómo es, y a qué, de todo lo que implica la pérdida obedece, permite que se pueda trabajar y gestionar.<br><br><span>3. </span><i>Adaptarse a un entorno en el que el fallecido no está</i>. Según los roles y funciones que tenía el fallecido, implica unas faltas en lo cotidiano de la vida. Un ejemplo, es la pérdida de un padre y esposo que dirigía, proveía, direccionaba; implica un vacío en estos y otros aspectos. Ahora el doliente tiene que hacer frente a su entorno sin esa ayuda, y suplir muchos de esos roles y funciones para con sus familiares.<br><br><span>4. </span><i>Recolocar emocionalmente al fallecido para seguir viviendo</i>. Primero, decir que uno nunca olvida los recuerdos de una relación significativa, sin embargo, es posible darle un lugar apropiado psicológicamente a quien ya no está, con el fin de dar paso al amor propio y posiblemente a otras relaciones.<br><br><span>¿Cuándo acaba un duelo?</span><br><br>Los recuerdos importantes nunca se terminan, pero sí se pueden rememorar dándoles otro significado; no obstante, es posible pensar que se ha sanado del dolor, cuando cabe la posibilidad en el doliente de restitución de objetos u otras relaciones afectivas, que no son equiparables a la pérdida, pero que sí pueden permitir construir nuevos horizontes para el doliente.<br><br>La propuesta bíblica para el ser humano, implica no solo la salvación, sino una forma de vida en el mundo, en el cual <i>“… esta vida que ahora tengo la vivo por mi fe en el Hijo de Dios, quien me amó y se entregó por mí”</i> (Gálatas 2:20, NBV).<br><br>Lo que implica una vida en la cual el Yo no responde a nombre propio, sino que responde impactado e influenciado por el carácter de su Dios. En este sentido, el doliente no necesita sentir que tiene fuerza o habilidad en sí mismo para superar tan grande pérdida, lo que necesita es asegurarse de estar bajo la influencia del Señor Jesucristo, quien transforma la realidad interna y externa del ser humano.<br><br>Se puede observar en el relato de la muerte de Lázaro. María y Martha inicialmente están afrontando el duelo con sus habilidades, por esa razón, en un principio tienen expresiones de angustia y de reclamo ante el Maestro; sin embargo, cuando la Palabra del Señor Jesucristo comienza a operar, no lo hace inicialmente sobre el muerto, sino sobre las dolientes, transformando la realidad psíquica de ellas. <i>“Jesús le dijo: ¿No te he dicho que si crees, verás la gloria de Dios?”</i>(Juan 11:40).<br><br>En el caso de Rut, encontramos una decisión en esta mujer, justo en pleno duelo, <i>“Pero Rut dijo: No insistas que te deje o que deje de seguirte; porque adonde tú vayas, iré yo, y donde tú mores, moraré. Tu pueblo será mi pueblo, y tu Dios mi Dios.”</i> (Rut 1:16, LBLA). De Orfa, no se dice nada en relación a la resolución de su duelo, pero con respecto a Rut, se observa que ella decide asumir su duelo refugiándose bajo la presencia del Dios Altísimo, esta decisión le aseguró toda la resolución de su calamidad. No fue fácil, porque lo que se lee en algunas páginas en realidad fue una temporada larga de aflicción, pero con la dirección del Buen Pastor, quien ayudó a Rut y le restituyó su pérdida en una nueva relación afectiva con Booz.<br><br>En el duelo de David por su hijo es posible contemplar, cómo el salmista comprende la soberanía del Señor, pidiendo a Él en oración su respuesta, no conforme el deseo de David, sino conforme al señorío de Dios. Bajo esta premisa David recibe una respuesta: La muerte de su hijo, asunto que recibe con aceptación. <i>“Entonces David rogó a Dios por el niño; y ayunó David, y entró, y pasó la noche acostado en tierra.  Y se levantaron los ancianos de su casa, y fueron a él para hacerlo levantar de la tierra; más él no quiso, ni comió con ellos pan.  Y al séptimo día murió el niño; y temían los siervos de David hacerle saber que el niño había muerto, diciendo entre sí: Cuando el niño aún vivía, le hablábamos, y no quería oír nuestra voz; ¿cuánto más se afligirá si le decimos que el niño ha muerto?  Mas David, viendo a sus siervos hablar entre sí, entendió que el niño había muerto; por lo que dijo David a sus siervos: ¿Ha muerto el niño? Y ellos respondieron: Ha muerto.  Entonces David se levantó de la tierra, y se lavó y se ungió, y cambió sus ropas, y entró a la casa de Jehová, y adoró. Después vino a su casa, y pidió, y le pusieron pan, y comió”</i> (2 Samuel 12:16-20).<br><br>La historia de la viuda de Naín permite ver, cómo el Señor Jesucristo se compadece del doliente en su desesperanza y soledad, lo que hace que intervenga modulando la realidad de quien está sumido en el dolor. <i>“Y cuando el Señor la vio, se compadeció de ella, y le dijo: No llores.  Y acercándose, tocó el féretro; y los que lo llevaban se detuvieron. Y dijo: Joven, a ti te digo, levántate.  Entonces se incorporó el que había muerto, y comenzó a hablar. Y lo dio a su madre”</i>  (Lucas 7:13-15).<br><br>Con relación a la historia del siervo Job, se puede advertir el interés que tiene el Señor en el duelo de los seres humanos, no solo para tener misericordia, sino para entablar relaciones profundas con los dolientes. Job enseña que durante y después del duelo la relación con su Señor se convirtió en íntima y mucho más clara.<i>  “Respondió Job a Jehová, y dijo: Yo conozco que todo lo puedes, Y que no hay pensamiento que se esconda de ti. ¿Quién es el que oscurece el consejo sin entendimiento? Por tanto, yo hablaba lo que no entendía; cosas demasiado maravillosas para mí, que yo no comprendía. Oye, te ruego, y hablaré; Te preguntaré, y tú me enseñarás. De oídas te había oído; Mas ahora mis ojos te ven”</i> (Job 42:1-5).<br><br>Por último, encontramos el duelo de María, una mujer que ve en la cruz, de manera traumática el cuerpo de Jesús, a quien ella había dado a luz. El dolor que posiblemente experimentó fue inimaginable, pero el Señor la motiva a realizar la restitución de objeto de amor, mostrándole un nuevo hijo para amar y quien se encargaría de ella. <i>“Y cuando Jesús vio a su madre, y al discípulo a quien Él amaba que estaba allí cerca, dijo* a su madre: ¡Mujer, he ahí tu hijo!”</i>  (Juan 19:26, LBLA).<br><br>Metáfora para la reflexión. <br><br>El duelo, se parece a una roca enorme, pesada, áspera, en ocasiones más grande que quien la tiene que subir por una colina. Posiblemente desde la psicología, se pretende que el doliente mediante el acompañamiento: Lime, recorte y pula tal roca hasta volverla una piedrecita que pueda meterla en su bolsillo, y de vez en cuando la puede sacar o sentir que la tiene, pero ya no pesará igual. La Palabra de Dios, nos propone que esa <span>“roca”</span> será cargada por el Señor: <i>“Venid a mí todos los que estáis trabajados y cargados, y yo os haré descansar”</i> (Mateo 11:28). Esto implica no sólo fe, sino dependencia de Él y un reconocimiento de su presencia como algo real y contundente en la vida del doliente.<br><br>Con todo mi amor escribo estas páginas, comprendiendo lo que nos enseña el sabio Salomón: <i>“Mejor es ir a la casa del luto que a la casa del banquete; porque aquello es el fin de todos los hombres, y el que vive lo pondrá en su corazón”</i>(Eclesiastés 7:2).<br><br>Agradezco a mi Señor que me tuvo por digna, dándome el privilegio de servir a las viudas esposas de pastores y sus hijos, quienes me enseñan todos los días el valor de la vida y de la presencia de nuestro Dios en ella.<br><br>"
        }
    },
    {
        "x": "63%",
        "y": "31%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "audio",
        "id": "audio47",
        "class": "btn-audio",
        "text": "Escuchar Audio",
        "icon": "./assets/pics/icons/escuchar.png",
        "data": {
            "src": ""
        }
    },
    {
        "x": "76%",
        "y": "36%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "4%",
        "fontSize": "3.7em",
        "tag": "print",
        "class": "button-print",
        "text": "Imprimir",
        "icon": "./assets/pics/icons/imprimir.png",
        "data": {
            "url": "https://drive.google.com/file/d/1SQga6RgmNDd0a35XPHDeOAy0U0cIo60W/preview"
        }
    },
    {
        "x": "72%",
        "y": "41%",
        "viewX": 1800,
        "viewY": 100,
        "width": "83%",
        "height": "10%",
        "fontSize": "3.3em",
        "tag": "modal",
        "id": "modalReflexion-p47",
        "class": "button-read",
        "text": "Reflexionar",
        "icon": "./assets/pics/icons/leer.png",
        "data": {
            "title": "<br><br><br>"
        }
    }
]