[
    {
        "x": "0",
        "y": "2%",
        "width": "100%",
        "styleBox": " padding: 1em; width: 86%; height: auto !important;",
        "background-color": "#b41015",
        "color": "#fff",
        "tag": "content-text",
        "style": "font-weight: normal; font-family: 'Times New Roman', Times, serif;",
        "id_unique": "content-text-2-49",
        "data": {
            "text": "<p id='content-text-aux-49' class='first_letter_red' style='line-height: 1.2em; font-weight: 400; padding-top: 0.5em; font-size: 0.9em; color:  rgb(107 104 104);'>Comprender ese versículo vivido por Jesús, que está en Marcos 1:12 de ser impulsado al desierto por el Espíritu; fue vivido por un hombre visionario lleno de Dios llamado Rito Jiménez, al ofrendar su vida en este proyecto llamado Expecodes que nacía en el año 1994 cuando se realizó por vez primera la expedición en la Alta Guajira, y desde entonces se lleva a cabo cada año.</p><p style='line-height: 1.2em; font-weight: 400; padding-top: 0.5em; font-size: 0.9em; color:  rgb(107 104 104);'>Hablar de Expecodes es referirnos a las inclemencias del desierto, a las altas temperaturas del sol de mediodía, a los fuertes vientos, envuelto en sus arenas salinas y al calor devastador que arremete con el norte de la Guajira; pero ante todo eso, es relatar la obra que Dios hace a través de su poder y sus múltiples favores para con los indígenas WAYUU sedientos de la Palabra de Dios, que habitan en ese sector del país.</p>"
        }
    },
    {
        "x": "3%",
        "y": "47%",
        "width": "30%",
        "background-color": "#9a211f",
        "color": "#fff",
        "font-size": "1.2em",
        "tag": "btn-normal",
        "id": "btn-espana-49",
        "id_unique": "btn-read-more-49",
        "text": "",
        "data": {
           "text": "Leer más",
           "url": "#"
        }
    },
    {
        "_id": "text-read-more",
        "text": "<p class='monserrat-black' style='font-size: 2em; text-align: center; color: #e89c15;'><strong>EXPECODES 20-22: Expedición Conquistando el Desierto</strong></p> <p style='padding-top: 0.7em; font-size: 1em;'>Comprender ese versículo vivido por Jesús, que está en Marcos 1:12 de ser impulsado al desierto por el Espíritu; fue vivido por un hombre visionario lleno de Dios llamado Rito Jiménez, al ofrendar su vida en este proyecto llamado Expecodes que nacía en el año 1994 cuando se realizó por vez primera la expedición en la Alta Guajira, y desde entonces se lleva a cabo cada año. </p> <p style='padding-top: 0.7em; font-size: 1em;'>Hablar de Expecodes es referirnos a las inclemencias del desierto, a las altas temperaturas del sol de mediodía, a los fuertes vientos, envuelto en sus arenas salinas y al calor devastador que arremete con el norte de la Guajira; pero ante todo eso, es relatar la obra que Dios hace a través de su poder y sus múltiples favores para con los indígenas wayuu sedientos de la Palabra de Dios, que habitan en ese sector del país.</p> <p style='padding-top: 0.7em; font-size: 1em;'>El sentir de Dios de impulsar a su iglesia al desierto, en esta vigencia fue recibida y llevada a cabo por los directivos del Distrito 18 en cabeza de nuestro supervisor Ever Medina, bajo el lema “Rompiendo cadenas”, y en compañía de delegados de misiones nacionales y asesores distritales que año tras años se identifican con este proyecto nacido en el corazón de Dios. Esta travesía proyectó su recorrido desde Uribía para llegar a las siguientes obras establecidas en el corazón del desierto de la Alta Guajira, las cuales son, Cabo de la Vela, Siapana, Nazareth, Puerto Estrella, Bahía Hondita y otras treinta y dos zonas de predicación. </p> <p style='padding-top: 0.7em; font-size: 1em;'>El día anhelado llegó, donde el deseo y las ganas de servir a Dios en esta zona inhóspita, en el norte de nuestro país se materializaba con la sensación y la convicción de ser usados por nuestro Dios. El día 18 de julio en la capital indígena de Colombia cerca de las 4:00 pm inició la travesía de doce vehículos camperos cargados de esperanza, fe, servicio y hombres de Dios comprometidos con el amor de Dios por las almas, los cuales, se adentraban a la hostilidad del yermo que representa a la Guajira, y quienes iban organizados por grupos de doce personas conformados por directivos, pastores, evangelistas y músicos, para realizar una misión permanente de ocho días en cada una de las obras establecidas en las diferentes comunidades donde llegarían, y un grupo flotante que se encargaba de visitar todas las obras en cada comunidad. </p> <p style='padding-top: 0.7em; font-size: 1em;'>En cada llegada de los expedicionistas a las comunidades, eran recibidas con alegría y mucho amor por las iglesias anfitrionas; se realizó evangelismo en las comunidades y en sus contornos, capacitaciones, clases bautismales, bautismos, sanidades, santa cena y muchas obras más que Dios realizó en mano de cada uno de los hermanos enviados para esta misión. Este arduo trabajo obtuvo un alcance de: </p> <p style='padding-top: 0.7em; font-size: 1em;'>Cuando se trata de salvar a alguien, Dios desnuda su santo brazo en favor de esa persona, pueblo, etnia tribu o nación; y en uno de los servicios efectuados la gloria del Señor inundó ese humilde lugar, donde bautizó a doce hermanos con el Espíritu Santo. </p> <p style='padding-top: 0.7em; font-size: 1em;'>Tratar de escribir cada una de las obras y milagros que Dios hizo en el árido desierto de la Alta Guajira, a través de este proyecto llamado Expecodes en el Distrito 18, podemos asentir las palabras que dijo el apóstol Juan “…las cuales si se escribieran una por una, pienso que ni aun en el mundo cabrían los libros que se habrían de escribir…” (Juan 21:25). </p> <p style='padding-top: 0.7em; font-size: 1em;'>Hoy esta hazaña e historia quedó escrita como constancia de que Dios aún mueve a su Iglesia a favor de la salvación del hombre, cada uno de los que hicieron parte de este proyecto lo hicieron como viendo al Invisible, y tú puedes hacer parte de las que vienen.</p> <p style='padding-top: 0.7em; font-size: 1em; color: #e89c15;'> EXPECODES 2022 - Rompiendo cadenas </p> <p style='padding-top: 0.7em; font-size: 1em; color: #e89c15;'>Medios Escritos Distrito 18 </p>"
    },
    {
        "x": "35%",
        "y": "73%",
        "width": "70%",
        "styleBox": " padding: 1em; width: 60%; height: auto !important;",
        "background-color": "#b41015",
        "color": "#fff",
        "font-size": "1em",
        "tag": "content-text",
        "id_unique": "content-text-49",
        "style": "font-weight: normal; font-family: 'Montserrat';",
        "text": "",
        "data": {
            "text": "<p id='text-content-38-aux' style='line-height: 1em; text-align: end; font-weight: 900; padding-top: 0.5em; font-size: 1em; color: #fff;'>EXPECODES 2022</p><p id='text-content-38-aux' style='line-height: 1em; text-align: end; font-weight: 900; padding-top: 0.5em; font-size: 1em; color: #fff;'>Rompiendo cadenas</p><p id='text-content-38-aux' style='line-height: 1em; text-align: end; font-weight: 900; padding-top: 0.5em; font-size: 1em; color: #fff;'>Medios Escritos</p><p id='text-content-38-aux' style='line-height: 1em; text-align: end; font-weight: 900; padding-top: 0.5em; font-size: 1em; color: #fff;'>Distrito 18</p>"
        }
    }
]