[
    {
        "x": "20%",
        "y": "78%",
        "width": "100%",
        "id_unique": "box-principal-autor-page-7",
        "id_2": "box-text-content-autor-7",
        "id_3": "text-content-autor-7",
        "id_4": "box-page-7-autor",
        "styleImg": "border-radius: 50%;",
        "styleBoxText": "height: 1em; width: 15em; align-self: end; margin-left: 2em; margin-bottom: 1em; grid-area: area-1;",
        "styleBoxImg": "grid-area: area-2;",
        "styleTextAutor": "padding-left: 1em; font-size: 0.54em; color: #fff;",
        "tag": "boton-author",
        "iframe": "",
        "autor": "Por Álvaro de Jesús Torres Forero. Pastor IPUC",
        "data": {
            "src": "./assets/pics/icons/autor-7.png"
        }
    },
    {
        "x": "0",
        "y": "11%",
        "width": "100%",
        "styleBox": "",
        "background-color": "#b41015",
        "color": "#fff",
        "font-size": "1em",
        "tag": "content-text",
        "id_unique": "box-text-page-7",
        "style": "font-weight: normal; border-radius: 0.2em; font-size: 0.8em; color: rgb(107 104 104); text-align: justify; font-family: 'Times New Roman', Times, serif;",
        "text": "",
        "data": {
           "text": "<p class='first_letter_red' style='padding-top: 1em; font-size: 1em;'>Dios les bendiga grandemente mis hermanos. Hoy quiero saludarles como el hermano Álvaro, como la familia que somos y el pueblo que Dios ha forjado, pagando un alto precio y dedicándole sus cuidados con profundo amor. </p> <p style='text-align: center; padding-top: 0.6em; font-size: 2em; color: #0e5b79' id='title-7-font'><strong>Introducción</strong></p> <p style='padding-top: 0.7em; font-size: 1.02em;'>Tuve una madre que me enseñó los caminos de Dios y que oraba conmigo por las noches. Me enseñó a cantar todo el día y me dio muy buen ejemplo. No era una mujer iracunda y aun en el castigo no perdía ni la razón ni el control, ni olvidaba la misericordia.<br> Crecí en una familia que disfrutaba levantarse a las cinco de la mañana para ir al templo a orar. No me puedo quejar, tuve toda la oportunidad de conocer a Dios en un ambiente cristiano. </p> <p style='padding-top: 1.04em; font-size: 1.02em;'>Dios me ha guiado toda la vida y he sentido su presencia inmaterial muy cerca cuidándome y guiándome, aun librándome de las acechanzas de los que en algún momento procuraron mi mal. <br> A lo largo de toda la vida Él ha provisto todas mis necesidades, desde mi alimento hasta mis zapatos, sin que olvidara mi educación ni mi formación espiritual y ministerial. </p>"
        }
    },
    {
        "x": "5%",
        "y": "75%",
        "width": "30%",
        "background-color": "#43a4c4",
        "color": "#fff",
        "font-size": "1.2em",
        "tag": "btn-normal",
        "class": "",
        "id_unique": "btn-7-spanis-aux",
        "id": "btn-espana-7",
        "text": "",
        "data": {
           "text": "Leer más",
           "url": "#"
        }
    },
    {
        "x": "0",
        "y": "5%",
        "width": "100%",
        "background-color": "#b41015",
        "color": "#fff",
        "font-size": "1.3em",
        "zIndex": 300,
        "styleBox": "display: flex; gap: 0.5em; justify-items: center; align-items: center; font-size: 0.7em;",
        "tag": "botones-idomas-5",
        "text": "",
        "data": [
            {
                "icon": "./assets/pics/icons/francia.png",
                "url": "#",
                "id": "6-francia-7-francia",
                "name": "Frances"
            },
            {
                "icon": "./assets/pics/icons/portugal.png",
                "url": "#",
                "id": "6-brasil-7-brasil",
                "name": "Portugués"
            },
            {
                "icon": "./assets/pics/icons/espana.png",
                "url": "#",
                "id": "6-espana-7-espana",
                "name": "Español"
            }

        ]
    },
    {
        "_id": "text-read-more",
        "text": "<p class='monserrat-black' style='font-size: 2em; text-align: center; color: #0e5b79;'><strong>DISCURSO FINAL</strong></p> <p style='display: grid; padding-top: 0.7em; font-size: 1em; text-align: center;'><span style='font-weight: normal; width: 80%; text-align: center; justify-self: center;'>“Dije: Traeré, pues, a la memoria los años de la diestra del Altísimo. Me acordaré de las obras del Señor; Sí, haré yo memoria de tus maravillas antiguas. Meditaré en todas tus obras, Y hablaré de tus hechos. Oh Dios, santo es tu camino; ¿Qué dios es grande como nuestro Dios? Tú eres el Dios que hace maravillas; Hiciste notorio en los pueblos tu poder” <br>(Salmos 77:10-14).</span></p> <p style='padding-top: 0.7em; font-size: 1em;'>Dios les bendiga grandemente mis hermanos. Hoy quiero saludarles como el hermano Álvaro, como la familia que somos y el pueblo que Dios ha forjado, pagando un alto precio y dedicándole sus cuidados con profundo amor.</p> <p style='padding-top: 0.7em; font-size: 1em;'><span style='color: #0e5b79;padding-bottom: 0.7em;'><strong>Introducción</strong></span><br> Tuve una madre que me enseñó los caminos de Dios y que oraba conmigo por las noches. Me enseñó a cantar todo el día y me dio muy buen ejemplo. No era una mujer iracunda y aun en el castigo no perdía ni la razón ni el control, ni olvidaba la misericordia. Crecí en una familia que disfrutaba levantarse a las cinco de la mañana para ir al templo a orar. No me puedo quejar, tuve toda la oportunidad de conocer a Dios en un ambiente cristiano. Dios me ha guiado toda la vida y he sentido su presencia inmaterial muy cerca cuidándome y guiándome, aun librándome de las acechanzas de los que en algún momento procuraron mi mal. A lo largo de toda la vida Él ha provisto todas mis necesidades, desde mi alimento hasta mis zapatos, sin que olvidara mi educación ni mi formación espiritual y ministerial. Llenó mi alma con una pasión muy profunda por su obra, aunque no tenía el perfil adecuado y solo yo soy testigo de lo que Dios ha tenido que hacer conmigo y la paciencia que ha tenido con Álvaro. </p> <p style='padding-top: 0.7em; font-size: 1em;'>Hoy quiero hablar como un ser humano para agradecerle a mi Dios sus bondades conmigo; su llamado inmerecido y el haberme permitido compartir la vida en igualdad de condiciones con hombres que eran mejores que yo. Nunca me sentí digno del grande privilegio que llevo en mi alma como un tesoro, el más grande tesoro de vida: El servicio a Dios. Espero que los que me tuvieron que soportar me perdonen las imprudencias y errores cometidos. Nunca me consideré perfecto ni intocable, mucho menos mejor que ellos. Como dice el apóstol: “Por su gracia soy lo que soy”. </p> <p style='padding-top: 0.7em; font-size: 1em;'>He tenido dos esposas con las que me siento endeudado y a las que he admirado por su comprensión, inteligencia y capacidad de servicio. Mariela me ha soportado más de treinta años y no sé cómo lo ha conseguido, pero todavía le dura la gana. He encontrado que el camino de la vida es sinuoso y de una topografía irregular, con las alturas y los valles cambia la presión, pero Dios es inmutable. </p> <p style='padding-top: 0.7em; font-size: 1em;'>Dios me permitió compartir por muchos años en la administración de la iglesia y aprendí que, para ser útiles no es necesario ser iguales; todo lo contrario, en la diversidad está la riqueza. El diálogo y la confrontación de ideas es un ejercicio noble que enriquece la vida y produce soluciones sabias.</p> <p style='padding-top: 0.7em; font-size: 1em;'>He encontrado que para mí fue muy difícil expresar mis sentimientos y me voy con esa deuda, pero les aseguro que significaron mucho para mí, y que contribuyeron invaluablemente a mi crecimiento espiritual y formación ministerial. Solo quiero decir simplemente: ¡Muchas gracias! </p> <p style='padding-top: 0.7em; font-size: 1em;'> Me voy a atrever a pensar en voz alta sobre algunas particularidades de la administración de la iglesia. He dicho y quiero repetirlo, que la palabra “administración” usada en nuestro caso tiene apellido y es indispensable que no lo olvidemos, porque la iglesia es tan peculiar en su cotidianidad que se hace necesaria una manera especial en su manejo. Esta administración se llama: “Administración Eclesial” y no es un eufemismo, es indispensable que lo entendamos. </p> <p style='padding-top: 0.7em; font-size: 1em;'>Cuando consideramos la protección de las ovejas y su buen manejo nos encontramos con la necesidad de armonizar tres derechos, primero el derecho de Dios, ya que son sus ovejas; el del pastor como administrador y el del pueblo. Obviamente que Dios es la primera consideración y es necesario entender que la comunidad está por encime del individuo.</p> <p style='padding-top: 0.7em; font-size: 1em;'>La naturaleza del servicio a Dios requiere de la profunda nobleza del servidor como lo expresa el apóstol Pablo, “así como también sabéis de qué modo, como el padre a sus hijos, exhortábamos y consolábamos a cada uno de vosotros” (1 Tesalonicenses 2:11). O como lo dice en (Romanos 9:3) “Porque deseara yo mismo ser anatema, separado de Cristo, por amor a mis hermanos, los que son mis parientes según la carne”. La mejor expresión de amor en la administración es hacer lo correcto y justo en el contexto de las circunstancias.</p> <p style='padding-top: 0.7em; font-size: 1em;'>Sin embargo, el mundo no es blanco y negro; la justicia debe considerar la variedad de acciones, circunstancias y motivaciones, pero nunca debe ser parcializada. Con mucha razón la justicia está representada con los ojos vendados y como tal no conoce a nadie. El amiguismo es enemigo mortal de lo justo. </p> <p style='padding-top: 0.7em; font-size: 1em;'>Las normas deben estar al servicio de los sujetos a juicio, pero no pueden ignorar la gravedad de los hechos. Un pastor acusado no debe tener como fortaleza para su defensa “el debido proceso”, aunque es su derecho; sino la inocencia. Un hombre inocente necesita que se le haga justicia, la misericordia es para los culpables. </p> <p style='padding-top: 0.7em; font-size: 1em;'>Nuestra iglesia ha madurado y se ha de forma gradual y creciente, de tal forma que hoy gozamos de un avance tecnológico de punta, y contamos con profesionales capaces y comprometidos que hacen un excelente trabajo, pero tiene un cuello de botella y es que los pastores no son empleados. Esta realidad impone una relación que dificulta enormemente implementar procesos y políticas que facilitarían la gestión administrativa y que la harían más eficiente. Espero que en el futuro se encuentre una solución porque a medida que se expande la iglesia, estos detalles se hacen más protuberantes. No olvidemos que cuanto más se crece más necesaria es la auditoria para asegurar que los procesos y las políticas se implementan de manera adecuada y eficaz. Debemos tener siempre presente que lo que administramos es la iglesia y su visión y su misión no la definimos nosotros sino Dios y que los recursos que se manejan tienen el propósito esencial de cumplir con el objetivo propuesto por Dios que es la salvación de los perdidos. </p> <p style='padding-top: 0.7em; font-size: 1em;'>Bueno es que un hombre prospere, pero no de forma desmedida porque nos dice la Escritura: “Lo hizo cabalgar sobre las alturas de la tierra, y comió el producto del campo; le hizo gustar miel de la peña, y aceite del pedernal, cuajada de vacas y leche de ovejas, con grosura de corderos, y carneros de raza de Basán y machos cabríos, con lo mejor del trigo; y de la sangre de uvas bebiste vino. Pero Jesurún engordó y dio coces (has engordado, estás cebado y rollizo); entonces abandonó a Dios que lo hizo, y menospreció a la Roca de su salvación” (Deuteronomio 32: 13-15). O la advertencia que encontramos en el capítulo 8 del mismo libro: “Cuídate de no olvidarte de Jehová tu Dios, no suceda que comas y te sacies, y edifiques buenas casas en que habites, y se enorgullezca tu corazón, y te olvides de Jehová tu Dios, que te sacó de tierra de Egipto, de casa de servidumbre; y digas en tu corazón: Mi poder y la fuerza de mi mano me han traído esta riqueza”. Cuando nos convertimos, nos enseñaron a sacar los ídolos materiales de nuestra casa, pero otros ídolos se quieren instalar: La avaricia y la obstinación. 1 Samuel 15:23; Colosenses 3:5.</p> <p style='padding-top: 0.7em; font-size: 1em;'>Los principios y doctrinas que abrazamos son nuestra riqueza, y no el alcanzar relevancia en este mundo. Alguien dijo hace muchos años, “generalmente estar bien con Dios te lleva a la confrontación con los hombres”. No aspiremos a ser como el otro o a tener lo que el otro tiene, ¡Nuestro referente es CRISTO! </p> <p style='padding-top: 0.7em; font-size: 1em;'>Los ministros somos adherentes a una causa y no amantes de una actividad. Los que aman la causa, hablan y piensan como el apóstol Pablo, “Y yo con el mayor placer gastaré lo mío, y aun yo mismo me gastaré del todo por amor de vuestras almas, aunque amándoos más, sea amado menos” (2 Corintios 12:15).</p> <p style='padding-top: 0.7em; font-size: 1em;'>Merodea un peligro doloroso, y es que la generación que se está levantando tenga la tendencia imperceptible de regresar por el camino de perdición que transitamos y de donde nos rescató el Señor. No es normal que nuestros hijos no amen ni admiren nuestra forma de vivir. Espero que Dios nos ilumine para encontrar la manera de evitar esta muerte y que nuestra creencia no se convierta en un “canto de amores”, Ezequiel 33:32.</p> <p style='padding-top: 0.7em; font-size: 1em;'>Yo le planteo un reto a la iglesia colombiana, la evangelización de cincuenta millones de compatriotas. Mientras usemos expresiones como, “esta es una señora iglesia” y nos gloriemos en lo alcanzado, el trabajo se quedará sin hacer. Hay que mirar adelante al camino por recorrer porque “largo camino te resta” y el tiempo se acabó. Es hora de que el pastor local se empodere, se apropie de esta visión y con pasión sagrada ponga su mirada en el campo que “está blanco”; considere la gran necesidad de los perdidos y dedique su esfuerzo y sus recursos para alcanzar la meta planteada por Jesús, “todo el mundo”, “cada criatura”. Ese es el reto. </p> <p style='padding-top: 0.7em; font-size: 1em;'>Y por último les hablaré de una realidad que pareciera que todos quisieran ignorar, la vejez.</p> <p style='padding-top: 0.7em; font-size: 1em;'>ineludibles; es responsabilidad de cada persona planear y asegurar esa etapa de la vida y tenemos que comenzar por el estilo de vida que cada uno desea escoger. Podemos ser empleados o independientes, el Estado ha creado unas herramientas y recursos para que los ciudadanos aseguren su vejez. Cuando eres empleado la responsabilidad está compartida entre el trabajador y la empresa, cuando se es independiente eres tu propio jefe y debes asumir toda la responsabilidad de la administración de todos tus recursos, y proyectarlos a largo plazo. Si las personas viven como la cigarra cantando todo el verano, cuando llegue el invierno morirán y no será culpa de nadie. Si viven como la hormiga sobrevivirán, no se puede vivir como si no existiera el invierno. De ahí la necesidad de las pensiones. Pero si la aspiración es vivir a un nivel medio, entonces el ahorro debe ser más robusto. La vida del independiente tiene que ser más responsable y más inteligente “y si alguno tiene falta de sabiduría pídala a Dios el cual da a todos abundantemente” (Santiago 1:5). O de otra manera busque ayuda de alguien que le colabore, los fondos de pensiones, por ejemplo. No provoquemos una situación lamentable en que no nos podamos retirar y los demás nos tengan que pedir que nos vayamos, y entonces caigamos en el resentimiento y la amargura, o que ya no ejerzamos nuestro ministerio eficientemente y obliguemos a los demás a soportar nuestra incapacidad funcional. Dios nos ayude, Bienaventurado el hombre que sabe cuándo dar un paso al costado.</p> <p style='padding-top: 0.7em; font-size: 1em;'>Solo me resta decirles que mantengamos una vida de profunda relación íntima con Dios, para que Él pueda hablarnos y guiarnos, y el final sea mejor que el principio. Familia, que mi Señor Jesús les bendiga.</p> <p style='color: #0e5b79; padding-top: 0.7em; font-size: 1em;'>Hermano y servidor en Cristo,</p> <p style='color: #0e5b79; padding-top: 0.7em; font-size: 1em;'>Álvaro Torres Forero. Pastor IPUC</p>"
    }
]