{
    "5": {
        "francia": [
            {
                "x": "0",
                "y": "80.9%",
                "viewX": 1800,
                "viewY": 100,
                "width": "100%",
                "height": "20%",
                "fontSize": "5em",
                "tag": "btn-normal-2",
                "class": "",
                "text": "",
                "icon": "./assets/pics/icons/iconImprimir.png",
                "data": [
                    {
                        "icon": "./assets/pics/icons/iconEscucha.png",
                        "url": "#"
                    },
                    {
                        "icon": "./assets/pics/icons/iconImprimir.png",
                        "url": "#"
                    }
                ]
            },
            {
                "x": "0",
                "y": "73%",
                "width": "100%",
                "background-color": "#b41015",
                "color": "#fff",
                "font-size": "1em",
                "tag": "btn-normal",
                "class": "",
                "id": "btn-francia-5",
                "text": "",
                "data": {
                    "text": "Lire plus",
                    "url": "#"
                }
            },
            {
                "x": "0",
                "y": "30%",
                "width": "100%",
                "background-color": "#b41015",
                "color": "#fff",
                "font-size": "1em",
                "tag": "title-content",
                "style": "font-size: 1.1em; color: #a92021; text-align: center; font-family: 'Montserrat', sans-serif;",
                "text": "",
                "data": {
                    "text": "Celui qui croit en moi, comme le dit l'Ecriture….",
                    "url": "#"
                }
            },
            {
                "x": "0",
                "y": "40%",
                "width": "100%",
                "background-color": "#b41015",
                "color": "#fff",
                "font-size": "1em",
                "tag": "content-text",
                "style": "font-size: 0.7em; color: rgb(107 104 104); text-align: justify; font-family: 'Montserrat', sans-serif;",
                "text": "",
                "data": {
                    "text": "<p><span style='color: #a92021; font-size: 2em'>S</span>alutation fraternelle à tous nos frères au nom de Jésus. En pensant au thème qui occupe cette nouvelle édition intitulée “Comme le dit l'Ecriture”, je dois dire que sa Parole est le flambeau qui éclaire notre chemin et dirige notre destinée</p> <p style='padding-top: 0.5em'> Dans le but de promouvoir des outils qui contribuent à notre croissance et à notre formation, le Consistoire des Anciens, cherchant toujours à agir sous la direction de Dieu dans toutes nos actions ; reprend le thème de notre précédent numéro intitulé “La foi toujours”, en l'orientant vers notre style de vie chrétien et propose ainsi notre nouvelle devise : “Comme disent les Ecritures”.</p>"
                }
            },
            {
                "x": "6%",
                "y": "9%",
                "width": "50%",
                "background-color": "#b41015",
                "color": "#fff",
                "font-size": "1em",
                "tag": "botones-idomas",
                "text": "",
                "data": [
                    {
                        "icon": "./assets/pics/icons/francia.png",
                        "url": "#",
                        "id": "4-espanol-5-francia"
                    },
                    {
                        "icon": "./assets/pics/icons/brasil.png",
                        "url": "#",
                        "id": "4-espanol-5-brasil"
                    },
                    {
                        "icon": "./assets/pics/icons/espana.png",
                        "url": "#",
                        "id": "4-espanol-5-espana"
                    }
                ]
            },
            {
                "_id": "text-read-more",
                "text": "Celui qui croit en moi, comme dit l'Écriture, .....Salutations fraternelles à tous nos frères au Nom de Jésus. En réfléchissant au thème de cette nouvelle édition intitulée 'Comme dit l'Écriture', je dois dire que Sa Parole est le flambeau qui éclaire notre chemin et dirige notre destinée.  Dans le but de promouvoir des outils qui contribuent à notre croissance et à notre formation, le Consistoire des Anciens, cherchant toujours à agir sous la direction de Dieu dans tout ce que nous faisons, a relié l'objectif de notre précédent numéro 'intitulé La foi toujours', en l'orientant vers notre mode de vie chrétien et propose ainsi notre nouvelle devise : 'Comme dit l'Écriture'.L'Écriture est la Parole de Dieu, bien qu'elle soit écrite par des hommes inspirés par Lui ; nous n'ignorons pas qu'elle contient tout le plan du Seigneur pour que l'humanité soit sauvée, qu'elle vive avec droiture et piété, qu'elle croisse en sagesse, qu'elle soit perfectionnée et préparée pour toute bonne œuvre. Parmi les nombreux enseignements enrichissants pour notre vie, et en cohérence avec la proposition du Christ de vivre dans la paix, la communion, la fraternité et l'harmonie, il nous a doté du même Esprit inspirateur de sa Parole qui nous conduit à marcher dans la lumière, en acceptant nos éventuelles différences, sans générer de querelles, de haines et de ressentiments.' Sa voix s'est répandue par toute la terre... ' (Psaume 19, 4).C'est par sa Parole que nous sommes purifiés. Rappelons-nous que les efforts humains, nos sacrifices seront inutiles pour obtenir un cœur pur ; seule une volonté orientée vers Sa Parole et par Son Esprit nous transformera. Par sa Parole, nous sommes édifiés et pourvus des fondements nécessaires à une vie victorieuse en Jésus-Christ ; sa Parole nous donne croissance et fermeté, sa Parole est vie.Sa Parole est la lumière qui éclaire nos pas afin que nos pieds ne s'écartent pas du chemin, que nous ne glissions pas, que nous ne trébuchions pas et que nous continuions ainsi la marche, à la conquête de notre sanctification.Nous avons la Parole prophétique la plus sûre ; nous ferons bien de l'écouter et de lui obéir toujours. Nous serons attentifs à ce flambeau qui brille dans un endroit sombre, au milieu de la pénombre de ce monde, jusqu'à ce que le jour se lève et que l'étoile du matin se lève dans nos cœurs.La Parole du Seigneur Jésus est digne d'être reçue par tous ; le but de notre nouvelle édition est en partie d'être un moyen supplémentaire de la diffuser. Nous invitons donc nos lecteurs à chérir les Écritures ; elles nous guideront jusqu'à la fin. Par Héctor Ariel Campuzano Fonseca. Président de l'IPUC."
            }
        ],
        "brasil": [
            {
                "x": "6%",
                "y": "9%",
                "width": "50%",
                "background-color": "#b41015",
                "color": "#fff",
                "font-size": "1em",
                "tag": "botones-idomas",
                "text": "",
                "data": [
                    {
                        "icon": "./assets/pics/icons/francia.png",
                        "url": "#",
                        "id": "4-espanol-5-francia"
                    },
                    {
                        "icon": "./assets/pics/icons/brasil.png",
                        "url": "#",
                        "id": "4-espanol-5-brasil"
                    },
                    {
                        "icon": "./assets/pics/icons/espana.png",
                        "url": "#",
                        "id": "4-espanol-5-espana"
                    }
                ]
            }
        ]
    }
}