{
    "5": {
        "francia": [
            {
                "x": "0",
                "y": "80.9%",
                "viewX": 1800,
                "viewY": 100,
                "width": "100%",
                "height": "20%",
                "fontSize": "5em",
                "tag": "btn-normal-2",
                "class": "",
                "text": "",
                "icon": "./assets/pics/icons/iconImprimir.png",
                "data": [
                    {
                        "icon": "./assets/pics/icons/iconEscucha.png",
                        "url": "#"
                    },
                    {
                        "icon": "./assets/pics/icons/iconImprimir.png",
                        "url": "#"
                    }
                ]
            },
            {
                "x": "0",
                "y": "73%",
                "width": "100%",
                "background-color": "#b41015",
                "color": "#fff",
                "font-size": "1em",
                "tag": "btn-normal",
                "class": "",
                "id": "btn-normal-12",
                "text": "",
                "data": {
                    "text": "Lire plus",
                    "url": "#"
                }
            },
            {
                "x": "0",
                "y": "30%",
                "width": "100%",
                "background-color": "#b41015",
                "color": "#fff",
                "font-size": "1em",
                "tag": "title-content",
                "style": "font-size: 1.1em; color: #a92021; text-align: center; font-family: 'Montserrat', sans-serif;",
                "text": "",
                "data": {
                    "text": "Celui qui croit en moi, comme le dit l'Ecriture….",
                    "url": "#"
                }
            },
            {
                "x": "0",
                "y": "40%",
                "width": "100%",
                "background-color": "#b41015",
                "color": "#fff",
                "font-size": "1em",
                "tag": "content-text",
                "style": "font-size: 0.7em; color: rgb(107 104 104); text-align: justify; font-family: 'Montserrat', sans-serif;",
                "text": "",
                "data": {
                    "text": "<p><span style='color: #a92021; font-size: 2em'>S</span>alutation fraternelle à tous nos frères au nom de Jésus. En pensant au thème qui occupe cette nouvelle édition intitulée “Comme le dit l'Ecriture”, je dois dire que sa Parole est le flambeau qui éclaire notre chemin et dirige notre destinée</p> <p style='padding-top: 0.5em'> Dans le but de promouvoir des outils qui contribuent à notre croissance et à notre formation, le Consistoire des Anciens, cherchant toujours à agir sous la direction de Dieu dans toutes nos actions ; reprend le thème de notre précédent numéro intitulé “La foi toujours”, en l'orientant vers notre style de vie chrétien et propose ainsi notre nouvelle devise : “Comme disent les Ecritures”.</p>"
                }
            },
            {
                "x": "6%",
                "y": "9%",
                "width": "50%",
                "background-color": "#b41015",
                "color": "#fff",
                "font-size": "1em",
                "tag": "botones-idomas",
                "text": "",
                "data": [
                    {
                        "icon": "./assets/pics/icons/francia.png",
                        "url": "#",
                        "id": "francia"
                    },
                    {
                        "icon": "./assets/pics/icons/brasil.png",
                        "url": "#",
                        "id": "brasil"
                    },
                    {
                        "icon": "./assets/pics/icons/espana.png",
                        "url": "#",
                        "id": "espana"
                    }
                ]
            },
            {
                "_id": "text-read-more",
                "text": "CARTA DEL PRESIDENTE El que cree en mí, como dice la Escritura…. Fraternal saludo para todos nuestros hermanos en el Nombre de Jesús. Al pensar en el tema que ocupa esta nueva edición titulado “Como dice la Escritura”, debo decir que su Palabra es la antorcha que alumbra nuestro camino y direcciona nuestro destino. Con el propósito de promover herramientas que contribuyen a nuestro crecimiento y formación, el Consistorio de Ancianos, siempre en procura del actuar bajo la dirección de Dios en todo nuestro hacer; relacionó el propósito de nuestra entrega anterior titulada “Fe siempre”, orientándola a nuestra forma de vida cristiana y propone así nuestro nuevo lema: “Como dice la Escritura”. La Escritura es la Palabra de Dios, aunque plasmada por hombres inspirados por Él; no desconocemos que ella contiene todo el plan del Señor para que la humanidad sea salva, viva recta y piadosamente, crezca en sabiduría, se perfeccione y prepare para toda buena obra. Entre las tantas enseñanzas enriquecedoras para nuestra vida, y siendo consecuentes con la propuesta de Cristo para que vivamos en paz, comunión, fraternidad y armonía; nos ha provisto el mismo Espíritu inspirador de su Palabra que nos conduce a caminar en luz, aceptando nuestras posibles diferencias, sin que por ello se generen contiendas odios y rencores. “Por toda la tierra salió su voz...” (Salmos 19:4). Es por su Palabra que somos limpios. Recordemos que los esfuerzos humanos, nuestros sacrificios serán inútiles para alcanzar un corazón puro; solo una voluntad encaminada hacia su Palabra y mediante su Espíritu seremos transformados. Por su Palabra somos edificados y provistos de los fundamentos necesarios para una vida victoriosa en Cristo Jesús; su Palabra nos da crecimiento y firmeza, su Palabra es vida. Su Palabra es luz que alumbra nuestros pasos para que nuestros pies no se salgan del camino, no resbalemos, no tropecemos y de esa forma continuemos en la marcha, a la conquista de nuestra santificación. Tenemos la Palabra profética más segura; haremos bien en acatarla y obedecerla siempre. Estaremos atentos a esta antorcha que alumbra en lugar oscuro, en medio de la penumbra de este mundo, hasta que el día esclarezca y el lucero de la mañana salga en nuestros corazones. La Palabra del Señor Jesús es digna de ser recibida por todos; parte del propósito de nuestra nueva edición es ser solamente otro medio de su difusión. Por lo cual invitamos a nuestros lectores a atesorar las Escrituras, ella nos guiará hasta el fin. Por Héctor Ariel Campuzano Fonseca. Presidente IPUC"
            }
        ],
        "brasil": [
            {
                "x": "6%",
                "y": "9%",
                "width": "50%",
                "background-color": "#b41015",
                "color": "#fff",
                "font-size": "1em",
                "tag": "botones-idomas",
                "text": "",
                "data": [
                    {
                        "icon": "./assets/pics/icons/francia.png",
                        "url": "#",
                        "id": "francia"
                    },
                    {
                        "icon": "./assets/pics/icons/brasil.png",
                        "url": "#",
                        "id": "brasil"
                    },
                    {
                        "icon": "./assets/pics/icons/espana.png",
                        "url": "#",
                        "id": "espana"
                    }
                ]
            }
        ]
    }
}